[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
▁1	-0
▁이	-1
으로	-2
에서	-3
▁있	-4
▁2	-5
▁그	-6
▁대	-7
▁사	-8
이다	-9
었다	-10
▁지	-11
▁수	-12
▁19	-13
▁시	-14
▁가	-15
▁20	-16
▁기	-17
▁전	-18
▁아	-19
▁하	-20
▁있다	-21
▁다	-22
▁제	-23
했다	-24
하였	-25
▁일	-26
▁한	-27
▁중	-28
▁정	-29
▁주	-30
하는	-31
▁것	-32
▁자	-33
▁인	-34
▁공	-35
되었다	-36
▁위	-37
▁경	-38
▁유	-39
▁보	-40
하고	-41
▁3	-42
▁등	-43
▁부	-44
하였다	-45
▁조	-46
하여	-47
▁미	-48
▁선	-49
▁동	-50
으며	-51
▁나	-52
▁영	-53
▁모	-54
▁연	-55
▁마	-56
▁의	-57
▁오	-58
▁발	-59
에는	-60
▁소	-61
한다	-62
▁고	-63
▁201	-64
▁개	-65
▁세	-66
▁구	-67
▁도	-68
▁상	-69
▁스	-70
▁비	-71
▁국	-72
▁서	-73
▁후	-74
▁여	-75
▁때	-76
▁4	-77
▁200	-78
▁해	-79
▁관	-80
▁성	-81
▁있는	-82
▁프	-83
▁신	-84
▁대한	-85
부터	-86
▁5	-87
▁방	-88
▁또	-89
지만	-90
▁(	-91
▁"	-92
되어	-93
▁않	-94
▁역	-95
▁만	-96
▁바	-97
▁장	-98
까지	-99
▁남	-100
▁무	-101
▁통	-102
▁현	-103
▁같	-104
에게	-105
▁내	-106
▁교	-107
▁문	-108
▁출	-109
▁거	-110
학교	-111
▁포	-112
▁결	-113
▁《	-114
적인	-115
▁6	-116
된다	-117
이라	-118
적으로	-119
▁우	-120
국의	-121
▁10	-122
▁불	-123
▁원	-124
▁최	-125
▁생	-126
▁진	-127
▁작	-128
▁어	-129
▁당	-130
▁노	-131
▁강	-132
▁알	-133
▁7	-134
▁반	-135
▁8	-136
▁따	-137
▁파	-138
▁계	-139
▁분	-140
▁받	-141
▁없	-142
▁말	-143
들이	-144
면서	-145
▁사용	-146
되었	-147
▁배	-148
or	-149
▁리	-150
▁실	-151
▁두	-152
▁'	-153
에서는	-154
들은	-155
▁명	-156
▁함	-157
▁이후	-158
▁단	-159
하기	-160
00	-161
▁예	-162
년에	-163
▁9	-164
▁재	-165
),	-166
▁안	-167
▁한다	-168
하게	-169
▁차	-170
▁일본	-171
▁설	-172
er	-173
▁에	-174
▁199	-175
▁데	-176
았다	-177
▁다음	-178
▁요	-179
▁특	-180
였다	-181
▁~	-182
▁18	-183
▁로	-184
▁종	-185
으나	-186
▁초	-187
▁독	-188
▁군	-189
▁12	-190
()	-191
▁추	-192
▁그는	-193
▁많	-194
la	-195
▁김	-196
▁대한민	-197
리아	-198
▁감	-199
▁태	-200
▁카	-201
▁활	-202
▁되었다	-203
on	-204
▁라	-205
스트	-206
는데	-207
이며	-208
▁입	-209
▁더	-210
▁건	-211
▁S	-212
▁다른	-213
▁지역	-214
▁타	-215
▁형	-216
▁매	-217
▁및	-218
▁)	-219
▁같은	-220
▁참	-221
▁운	-222
▁11	-223
▁음	-224
▁그리	-225
in	-226
▁양	-227
▁위해	-228
▁평	-229
주의	-230
▁행	-231
▁산	-232
▁미국	-233
▁적	-234
▁본	-235
들의	-236
▁과	-237
▁열	-238
an	-239
들어	-240
▁왕	-241
▁올	-242
▁크	-243
▁시작	-244
▁때문	-245
▁승	-246
▁북	-247
들을	-248
▁프로	-249
▁코	-250
▁번	-251
▁피	-252
레이	-253
기도	-254
▁C	-255
▁총	-256
▁호	-257
▁베	-258
라는	-259
되는	-260
▁화	-261
▁목	-262
▁회	-263
▁그러	-264
▁따라	-265
▁198	-266
▁각	-267
▁또한	-268
▁임	-269
하며	-270
▁함께	-271
▁A	-272
▁사람	-273
▁변	-274
▁표	-275
▁외	-276
▁속	-277
▁처	-278
라고	-279
▁경우	-280
▁달	-281
▁물	-282
▁영화	-283
▁M	-284
▁자신	-285
▁f	-286
이나	-287
시아	-288
▁약	-289
▁현재	-290
▁위치	-291
▁민	-292
▁직	-293
▁이름	-294
▁새	-295
하지	-296
▁학	-297
▁간	-298
▁그의	-299
19	-300
▁선수	-301
▁게	-302
▁드	-303
▁F	-304
mu	-305
▁당시	-306
▁집	-307
하다	-308
▁기록	-309
en	-310
▁저	-311
기에	-312
되고	-313
▁세계	-314
▁가장	-315
▁한국	-316
▁하나	-317
▁사이	-318
▁항	-319
ar	-320
▁때문에	-321
에도	-322
▁존	-323
▁for	-324
▁메	-325
▁그러나	-326
기를	-327
▁점	-328
▁체	-329
▁확	-330
▁것을	-331
▁15	-332
▁박	-333
mula	-334
▁뒤	-335
▁또는	-336
▁197	-337
▁했다	-338
스의	-339
▁것으로	-340
▁국가	-341
▁있으며	-342
▁formula	-343
▁레	-344
▁조선	-345
▁있었다	-346
▁T	-347
이라고	-348
▁된다	-349
▁토	-350
▁의해	-351
▁것이	-352
▁16	-353
▁복	-354
▁청	-355
▁축	-356
▁투	-357
▁필	-358
▁브	-359
▁못	-360
리는	-361
▁광	-362
일에	-363
▁천	-364
▁그리고	-365
지는	-366
▁통해	-367
▁활동	-368
졌다	-369
▁법	-370
20	-371
▁프랑	-372
▁합	-373
▁196	-374
▁17	-375
▁철	-376
al	-377
▁판	-378
▁야	-379
▁증	-380
▁B	-381
at	-382
▁근	-383
▁디	-384
했고	-385
▁창	-386
▁편	-387
▁금	-388
▁치	-389
▁삼	-390
등학교	-391
▁살	-392
▁많은	-393
▁언	-394
▁것이다	-395
▁첫	-396
▁버	-397
리를	-398
▁들어	-399
▁심	-400
이라는	-401
▁돌	-402
▁아니	-403
▁D	-404
랜드	-405
스는	-406
▁높	-407
(,	-408
▁대한민국	-409
▁다음과	-410
es	-411
하였고	-412
▁‘	-413
▁하는	-414
하면서	-415
▁플	-416
▁쓰	-417
▁뜻	-418
▁194	-419
▁경기	-420
▁충	-421
는다	-422
▁다시	-423
▁황	-424
▁포함	-425
▁할	-426
▁있었	-427
▁대해	-428
▁가지	-429
▁애	-430
이었다	-431
▁P	-432
▁트	-433
▁완	-434
▁K	-435
▁서울	-436
▁대한민국의	-437
▁I	-438
▁네	-439
▁여러	-440
▁페	-441
▁14	-442
대로	-443
ic	-444
사를	-445
▁되	-446
로서	-447
▁병	-448
▁백	-449
▁루	-450
이고	-451
▁독일	-452
상을	-453
개의	-454
▁큰	-455
이는	-456
km	-457
▁죽	-458
▁패	-459
되었고	-460
▁모두	-461
▁하였다	-462
보다	-463
▁연구	-464
▁L	-465
▁용	-466
▁195	-467
▁사회	-468
▁팀	-469
▁순	-470
▁권	-471
▁클	-472
▁13	-473
▁도시	-474
▁히	-475
▁배우	-476
▁채	-477
장을	-478
위를	-479
is	-480
▁모든	-481
▁은	-482
he	-483
▁알려	-484
▁중국	-485
성을	-486
▁처음	-487
▁취	-488
니아	-489
지를	-490
▁시즌	-491
▁일부	-492
▁친	-493
라이	-494
▁규	-495
▁이루	-496
▁감독	-497
이었	-498
회의	-499
▁전쟁	-500
▁정부	-501
▁제작	-502
▁등이	-503
▁대표	-504
▁등의	-505
대의	-506
▁인구	-507
▁식	-508
▁이용	-509
▁위한	-510
▁아이	-511
자가	-512
년부터	-513
▁축구	-514
▁손	-515
▁R	-516
리에	-517
▁존재	-518
it	-519
▁끝	-520
▁구성	-521
▁있어	-522
했으며	-523
▁G	-524
▁정치	-525
▁허	-526
났다	-527
부분	-528
▁자신의	-529
도의	-530
▁이상	-531
▁영국	-532
력을	-533
▁즉	-534
▁테	-535
도로	-536
▁이어	-537
▁프랑스	-538
거나	-539
나라	-540
▁것은	-541
이자	-542
▁길	-543
▁뉴	-544
▁작품	-545
▁문제	-546
▁일반	-547
년에는	-548
▁-	-549
▁중심	-550
▁나타	-551
▁러	-552
▁같다	-553
▁맡	-554
▁월	-555
시에	-556
▁온	-557
▁가능	-558
▁동안	-559
▁리그	-560
▁개발	-561
▁앞	-562
▁논	-563
▁미국의	-564
▁N	-565
▁캐	-566
▁환	-567
000	-568
▁걸	-569
▁193	-570
▁게임	-571
▁맞	-572
기의	-573
▁이러	-574
▁H	-575
▁준	-576
리스	-577
▁곳	-578
▁이러한	-579
▁갖	-580
▁접	-581
▁새로	-582
▁발견	-583
▁30	-584
통령	-585
▁태어	-586
년대	-587
▁주장	-588
▁E	-589
▁기준	-590
▁하지만	-591
▁발표	-592
▁등을	-593
▁U	-594
le	-595
▁이는	-596
▁별	-597
▁국제	-598
▁협	-599
▁향	-600
하면	-601
들과	-602
도록	-603
▁밀	-604
▁〈	-605
되었으며	-606
▁면	-607
위원	-608
로부터	-609
re	-610
▁농	-611
시키	-612
▁되어	-613
▁위치한	-614
▁방송	-615
(1	-616
▁검	-617
▁볼	-618
▁의미	-619
▁지방	-620
로는	-621
▁잘	-622
자의	-623
기는	-624
▁전투	-625
▁대부분	-626
▁사건	-627
ion	-628
군의	-629
서는	-630
▁이를	-631
ou	-632
리가	-633
월에	-634
다는	-635
기가	-636
▁2010	-637
▁밝	-638
▁담	-639
에서도	-640
▁번째	-641
▁섬	-642
▁공격	-643
▁귀	-644
▁폭	-645
▁하고	-646
리카	-647
란드	-648
사가	-649
▁음악	-650
▁대통령	-651
▁육	-652
▁영향	-653
▁사망	-654
▁대회	-655
다고	-656
▁막	-657
하였으며	-658
▁문화	-659
▁대학	-660
이트	-661
정을	-662
했던	-663
▁홍	-664
▁키	-665
▁W	-666
스를	-667
년까지	-668
어진	-669
세기	-670
▁얻	-671
명의	-672
st	-673
▁최초	-674
리그	-675
▁참여	-676
▁극	-677
▁우승	-678
▁프로그	-679
들에게	-680
▁석	-681
▁진행	-682
쪽으로	-683
성이	-684
인의	-685
▁날	-686
el	-687
▁줄	-688
▁이에	-689
▁결과	-690
자를	-691
자는	-692
▁특히	-693
▁효	-694
▁설립	-695
도를	-696
▁설치	-697
와의	-698
▁발생	-699
▁관계	-700
▁앨	-701
▁관련	-702
▁<	-703
10	-704
▁역사	-705
▁발매	-706
디오	-707
▁일어	-708
▁곡	-709
▁25	-710
▁책	-711
▁절	-712
▁유럽	-713
▁된	-714
리의	-715
▁그녀	-716
이스	-717
▁암	-718
림픽	-719
▁러시아	-720
▁다양	-721
▁갈	-722
자로	-723
▁만들어	-724
▁봉	-725
대를	-726
▁“	-727
▁2008	-728
▁선거	-729
렸다	-730
(19	-731
▁이전	-732
▁경제	-733
▁생각	-734
▁글	-735
▁형태	-736
가지	-737
▁같이	-738
▁폐	-739
▁독립	-740
▁시간	-741
▁사실	-742
요한	-743
om	-744
▁블	-745
▁부분	-746
▁헤	-747
▁새로운	-748
▁인해	-749
ol	-750
스터	-751
므로	-752
▁교육	-753
▁수도	-754
▁소속	-755
▁주로	-756
▁측	-757
▁질	-758
스가	-759
▁이탈	-760
▁자유	-761
▁받아	-762
▁받았다	-763
▁이것	-764
르는	-765
▁기술	-766
▁지원	-767
▁좋	-768
▁t	-769
▁있고	-770
라마	-771
▁와	-772
▁엔	-773
식을	-774
▁2011	-775
▁2007	-776
▁중앙	-777
▁2012	-778
▁침	-779
▁출신	-780
▁올림픽	-781
화국	-782
▁2009	-783
▁등장	-784
▁계속	-785
과의	-786
▁프로그램	-787
번째	-788
▁로마	-789
▁192	-790
▁머	-791
▁범	-792
▁참가	-793
▁잡	-794
▁커	-795
▁상태	-796
-1	-797
ch	-798
▁누	-799
▁벌	-800
▁있던	-801
▁결정	-802
▁구조	-803
▁송	-804
▁성공	-805
▁탄	-806
am	-807
▁골	-808
학자	-809
리즈	-810
도는	-811
▁탈	-812
▁매우	-813
▁지정	-814
▁데뷔	-815
▁2014	-816
▁운영	-817
사의	-818
인이	-819
다가	-820
부의	-821
▁않았다	-822
으로서	-823
프트	-824
▁21	-825
▁난	-826
이지	-827
▁이탈리아	-828
▁J	-829
▁아버	-830
▁니	-831
▁넘	-832
비아	-833
il	-834
▁혼	-835
et	-836
대학교	-837
이션	-838
르크	-839
▁몇	-840
▁가지고	-841
▁슈	-842
전을	-843
드는	-844
▁타이	-845
▁2013	-846
,000	-847
▁아들	-848
▁생산	-849
기로	-850
▁아니라	-851
명을	-852
▁일본의	-853
▁돌아	-854
▁O	-855
▁급	-856
▁들	-857
▁없다	-858
▁찾	-859
하기도	-860
처럼	-861
▁터	-862
대에	-863
ing	-864
▁고려	-865
▁윤	-866
▁24	-867
해서	-868
▁만들	-869
▁결국	-870
▁차지	-871
에서의	-872
장이	-873
도가	-874
▁100	-875
왔다	-876
▁없는	-877
▁악	-878
▁해당	-879
되지	-880
▁운동	-881
했지만	-882
▁음반	-883
▁2015	-884
▁한편	-885
▁싱	-886
▁최고	-887
▁케	-888
▁조직	-889
우스	-890
ro	-891
▁23	-892
▁22	-893
▁행정	-894
▁떨	-895
▁2018	-896
▁출연	-897
▁0	-898
us	-899
하자	-900
운데	-901
▁계획	-902
▁않고	-903
▁업	-904
▁2016	-905
▁2006	-906
▁아래	-907
▁전체	-908
남도	-909
사는	-910
▁쿠	-911
권을	-912
▁라이	-913
▁이유	-914
FA	-915
간의	-916
▁많이	-917
군은	-918
▁내용	-919
▁가리	-920
명이	-921
▁폴	-922
냈다	-923
▁여성	-924
▁좌	-925
원을	-926
화를	-927
▁따르	-928
▁앨범	-929
부에	-930
일부터	-931
스타	-932
▁둘	-933
수를	-934
▁방법	-935
▁주요	-936
스크	-937
▁떠	-938
▁유명	-939
▁힘	-940
수의	-941
▁팔	-942
▁가운데	-943
스템	-944
으로써	-945
▁빠	-946
of	-947
▁제공	-948
원의	-949
▁데이	-950
선의	-951
▁국민	-952
▁역할	-953
▁후보	-954
▁2017	-955
▁하여	-956
▁28	-957
")	-958
▁26	-959
▁대학교	-960
▁남아	-961
▁몸	-962
▁다양한	-963
음을	-964
어로	-965
초등학교	-966
장은	-967
▁스타	-968
▁월드	-969
as	-970
진다	-971
▁거의	-972
장으로	-973
▁묘	-974
▁27	-975
▁콘	-976
자인	-977
지의	-978
나는	-979
였던	-980
▁이루어	-981
사로	-982
▁잠	-983
▁않는다	-984
▁드라마	-985
인민	-986
하던	-987
▁표현	-988
▁스페	-989
민주	-990
▁각각	-991
스와	-992
▁인터	-993
했으나	-994
리고	-995
대학	-996
▁컴	-997
▁191	-998
▁헌	-999
이의	-1000
▁칼	-1001
인다	-1002
▁모습	-1003
de	-1004
지가	-1005
BS	-1006
됐다	-1007
▁수상	-1008
▁마지	-1009
▁연결	-1010
수가	-1011
하려	-1012
전에	-1013
머니	-1014
운동	-1015
▁V	-1016
▁190	-1017
▁시리즈	-1018
▁졸	-1019
▁격	-1020
ac	-1021
▁필요	-1022
▁공식	-1023
▁붙	-1024
▁이름을	-1025
▁이미	-1026
▁열린	-1027
▁얼	-1028
▁임명	-1029
으로는	-1030
스로	-1031
▁알려져	-1032
▁출전	-1033
가는	-1034
("	-1035
▁마이	-1036
원이	-1037
성의	-1038
텔레	-1039
▁따라서	-1040
▁경상	-1041
▁공개	-1042
위원회	-1043
▁2005	-1044
▁,	-1045
▁높은	-1046
으로부터	-1047
점을	-1048
▁영향을	-1049
▁과정	-1050
▁마지막	-1051
대표	-1052
력이	-1053
▁몰	-1054
문화	-1055
▁작은	-1056
_1	-1057
제로	-1058
지에	-1059
▁직접	-1060
▁능	-1061
▁인정	-1062
▁정보	-1063
▁빌	-1064
대한	-1065
▁따르면	-1066
▁시스템	-1067
▁2000	-1068
▁지구	-1069
시켰	-1070
▁뛰	-1071
었고	-1072
▁of	-1073
▁진출	-1074
어를	-1075
▁엘	-1076
이가	-1077
▁이야	-1078
▁보고	-1079
▁대신	-1080
▁개최	-1081
▁추가	-1082
▁기원	-1083
▁바이	-1084
▁대전	-1085
지고	-1086
해야	-1087
시의	-1088
상의	-1089
).	-1090
▁2004	-1091
▁느	-1092
▁29	-1093
▁기능	-1094
▁평가	-1095
제를	-1096
▁센	-1097
▁항공	-1098
▁민주	-1099
▁않은	-1100
200	-1101
▁자연	-1102
비전	-1103
▁풍	-1104
▁생활	-1105
▁그룹	-1106
▁활약	-1107
북도	-1108
▁상황	-1109
▁그리스	-1110
▁유지	-1111
▁인도	-1112
군이	-1113
있다	-1114
▁녹	-1115
▁2019	-1116
▁쇼	-1117
▁시대	-1118
▁오스트	-1119
▁되는	-1120
》(	-1121
이드	-1122
▁그가	-1123
▁브라	-1124
▁정도	-1125
갔다	-1126
▁홈	-1127
▁눈	-1128
▁있는데	-1129
▁먹	-1130
▁후에	-1131
▁c	-1132
ed	-1133
▁제국	-1134
▁정의	-1135
▁졸업	-1136
▁핵	-1137
ent	-1138
선을	-1139
▁레이	-1140
사에	-1141
▁퍼	-1142
▁건물	-1143
▁노래	-1144
니다	-1145
▁서로	-1146
▁변경	-1147
▁비롯	-1148
▁말한다	-1149
▁크게	-1150
▁발전	-1151
들에	-1152
▁프리	-1153
▁보여	-1154
▁역시	-1155
▁관한	-1156
르트	-1157
▁않았	-1158
위에	-1159
수로	-1160
▁아르	-1161
▁그것	-1162
▁압	-1163
▁중요한	-1164
세의	-1165
인을	-1166
▁철도	-1167
▁결혼	-1168
▁지금	-1169
▁태어났다	-1170
▁인물	-1171
▁건설	-1172
▁인구는	-1173
▁기업	-1174
▁뿐	-1175
▁응	-1176
▁학교	-1177
▁울	-1178
▁뜻은	-1179
▁사업	-1180
인은	-1181
일까지	-1182
▁모델	-1183
▁여자	-1184
▁밴	-1185
부를	-1186
지로	-1187
▁희	-1188
▁거쳐	-1189
▁m	-1190
▁공동	-1191
레스	-1192
어는	-1193
▁낮	-1194
▁텔레	-1195
치는	-1196
▁관리	-1197
▁부산	-1198
킨다	-1199
▁하였	-1200
▁형성	-1201
원은	-1202
계를	-1203
전에서	-1204
▁플레이	-1205
식으로	-1206
적은	-1207
▁분류	-1208
▁[	-1209
▁혹	-1210
▁티	-1211
전히	-1212
▁요구	-1213
ig	-1214
▁일으	-1215
▁나라	-1216
▁FC	-1217
50	-1218
ra	-1219
▁반대	-1220
▁이론	-1221
▁가진	-1222
▁상대	-1223
치를	-1224
▁31	-1225
▁시절	-1226
트로	-1227
▁딸	-1228
원으로	-1229
문을	-1230
▁중화	-1231
▁군사	-1232
되면서	-1233
▁연합	-1234
▁경기도	-1235
임을	-1236
▁워	-1237
▁배우이다	-1238
부는	-1239
▁실시	-1240
▁만든	-1241
▁원래	-1242
▁놓	-1243
특별	-1244
▁않는	-1245
▁동시에	-1246
▁사이에	-1247
광역	-1248
리오	-1249
▁색	-1250
수는	-1251
른다	-1252
▁2002	-1253
▁시작했다	-1254
인민공	-1255
제가	-1256
▁이르	-1257
장의	-1258
프리카	-1259
▁노동	-1260
▁기본	-1261
운드	-1262
나다	-1263
▁어떤	-1264
▁겸	-1265
군을	-1266
▁아닌	-1267
하였으나	-1268
iv	-1269
▁비판	-1270
▁제외	-1271
▁싱글	-1272
▁잉	-1273
ation	-1274
이었던	-1275
대는	-1276
▁계약	-1277
▁지하	-1278
▁2003	-1279
상이	-1280
▁지역의	-1281
대가	-1282
회를	-1283
ur	-1284
▁긴	-1285
▁역할을	-1286
▁학생	-1287
▁지도	-1288
정한	-1289
▁현대	-1290
and	-1291
▁189	-1292
▁판매	-1293
▁승강	-1294
제의	-1295
하는데	-1296
▁전통	-1297
▁콜	-1298
▁위하여	-1299
상으로	-1300
ot	-1301
▁50	-1302
장에	-1303
▁싸	-1304
▁소련	-1305
▁자동	-1306
id	-1307
▁운행	-1308
▁민족	-1309
▁처음으로	-1310
▁휴	-1311
▁:	-1312
주는	-1313
▁명칭	-1314
이기도	-1315
▁최초의	-1316
역이다	-1317
스탄	-1318
되며	-1319
▁여기	-1320
체의	-1321
▁이동	-1322
un	-1323
있는	-1324
▁보통	-1325
린다	-1326
▁기간	-1327
▁특징	-1328
명은	-1329
▁기반	-1330
▁수행	-1331
▁의한	-1332
▁야구	-1333
▁개인	-1334
▁있을	-1335
▁영화이다	-1336
▁이때	-1337
▁전라	-1338
▁망	-1339
이를	-1340
▁공간	-1341
▁서비	-1342
단의	-1343
▁그래	-1344
▁초기	-1345
12	-1346
18	-1347
▁도입	-1348
▁있다고	-1349
자와	-1350
▁텔레비전	-1351
."	-1352
▁전문	-1353
▁인간	-1354
▁견	-1355
▁웨	-1356
▁푸	-1357
▁특별	-1358
▁나오	-1359
▁비슷	-1360
▁달리	-1361
소를	-1362
▁기존	-1363
▁넓	-1364
▁기준으로	-1365
▁퇴	-1366
▁빈	-1367
▁옮	-1368
적을	-1369
격을	-1370
▁「	-1371
▁마을	-1372
▁되고	-1373
▁벨	-1374
▁하며	-1375
▁도쿄	-1376
카이	-1377
장에서	-1378
▁혁	-1379
▁개의	-1380
.5	-1381
BC	-1382
▁기관	-1383
▁혹은	-1384
▁종교	-1385
시간	-1386
▁출시	-1387
▁지나	-1388
과는	-1389
키는	-1390
성은	-1391
▁다이	-1392
▁바로	-1393
▁기타	-1394
서를	-1395
▁1990	-1396
▁정책	-1397
▁탑	-1398
▁애니	-1399
▁교황	-1400
호를	-1401
시마	-1402
물을	-1403
체를	-1404
▁맥	-1405
▁슬	-1406
독교	-1407
연구	-1408
▁엄	-1409
중에	-1410
os	-1411
15	-1412
혔다	-1413
호로	-1414
▁궁	-1415
▁이끌	-1416
▁훈	-1417
했는데	-1418
um	-1419
가와	-1420
▁과학	-1421
드의	-1422
)·	-1423
▁전국	-1424
▁2020	-1425
▁역임	-1426
▁사랑	-1427
▁모양	-1428
▁월드컵	-1429
트를	-1430
▁목록	-1431
▁샤	-1432
▁어머니	-1433
▁국내	-1434
▁지배	-1435
▁일반적으로	-1436
드로	-1437
▁소설	-1438
▁유일	-1439
무를	-1440
기관	-1441
▁될	-1442
동안	-1443
▁s	-1444
30	-1445
▁경찰	-1446
▁아버지	-1447
od	-1448
▁과거	-1449
하지만	-1450
▁가수	-1451
▁공연	-1452
▁지휘	-1453
퓨터	-1454
도에	-1455
▁경기에서	-1456
▁언어	-1457
▁연방	-1458
고등학교	-1459
▁태양	-1460
▁산업	-1461
리와	-1462
화가	-1463
▁이적	-1464
스코	-1465
피언	-1466
트의	-1467
리로	-1468
16	-1469
▁동일	-1470
▁주변	-1471
명이다	-1472
▁기원전	-1473
광역시	-1474
ad	-1475
▁그를	-1476
▁중심으로	-1477
드를	-1478
▁p	-1479
마다	-1480
▁보내	-1481
▁부르	-1482
시켰다	-1483
구의	-1484
▁40	-1485
▁탐	-1486
▁받은	-1487
군에	-1488
▁적용	-1489
학과	-1490
▁비교	-1491
▁2001	-1492
의를	-1493
▁이것은	-1494
방송	-1495
쪽에	-1496
▁곧	-1497
▁먼	-1498
▁뉴욕	-1499
▁1,	-1500
관은	-1501
▁풀	-1502
▁추정	-1503
▁작업	-1504
▁있다는	-1505
▁받았	-1506
▁작곡	-1507
위로	-1508
▁흔	-1509
메이션	-1510
▁뮤	-1511
ter	-1512
▁확인	-1513
호는	-1514
▁밖	-1515
리지	-1516
▁FI	-1517
im	-1518
▁담당	-1519
▁the	-1520
▁분야	-1521
▁가까	-1522
▁없이	-1523
-2	-1524
▁챔	-1525
쳤다	-1526
▁착	-1527
경기	-1528
▁옥	-1529
▁받고	-1530
▁피해	-1531
▁선정	-1532
▁떨어	-1533
▁캐나다	-1534
▁찾아	-1535
체가	-1536
▁때문이다	-1537
년의	-1538
▁규모	-1539
▁지지	-1540
▁건축	-1541
당의	-1542
어가	-1543
▁방영	-1544
▁충청	-1545
▁증가	-1546
▁숙	-1547
▁국가대표	-1548
▁되었고	-1549
▁통합	-1550
▁기독교	-1551
▁클럽	-1552
▁속하는	-1553
▁환경	-1554
▁방향	-1555
류의	-1556
▁노선	-1557
▁윌	-1558
트는	-1559
▁컴퓨터	-1560
사와	-1561
14	-1562
스에	-1563
동에	-1564
세는	-1565
ia	-1566
▁지정되었다	-1567
단을	-1568
ct	-1569
▁획	-1570
▁설명	-1571
▁자기	-1572
▁가족	-1573
▁염	-1574
하거나	-1575
▁자신이	-1576
▁어느	-1577
▁열차	-1578
ow	-1579
▁차량	-1580
▁낙	-1581
글랜드	-1582
▁득	-1583
▁갑	-1584
▁너	-1585
정에	-1586
▁실패	-1587
ir	-1588
▁최대	-1589
op	-1590
▁활동을	-1591
▁두고	-1592
르게	-1593
어의	-1594
▁대부분의	-1595
인으로	-1596
야마	-1597
▁오늘	-1598
▁상당	-1599
▁개념	-1600
크로	-1601
▁우주	-1602
▁올라	-1603
▁챔피언	-1604
▁기념	-1605
60	-1606
▁늘	-1607
▁멤	-1608
▁그녀는	-1609
▁이런	-1610
트남	-1611
▁넣	-1612
▁이와	-1613
▁보호	-1614
▁이상의	-1615
▁1980	-1616
조의	-1617
em	-1618
제는	-1619
종의	-1620
▁(19	-1621
▁TV	-1622
11	-1623
부가	-1624
▁수록	-1625
.2	-1626
이로	-1627
▁대체	-1628
▁애니메이션	-1629
▁어린	-1630
동을	-1631
▁있지만	-1632
시켜	-1633
ut	-1634
▁걸쳐	-1635
일에는	-1636
▁데이터	-1637
원에	-1638
▁사고	-1639
학적	-1640
회는	-1641
나무	-1642
면에	-1643
움을	-1644
▁사상	-1645
렇게	-1646
▁있었던	-1647
▁1999	-1648
▁있어서	-1649
▁없었다	-1650
▁이름은	-1651
▁다음을	-1652
교육	-1653
관을	-1654
일을	-1655
▁FIFA	-1656
▁스페인	-1657
▁대하여	-1658
세가	-1659
계의	-1660
▁등에	-1661
적이	-1662
▁예정	-1663
겼다	-1664
▁1998	-1665
중학교	-1666
▁더욱	-1667
으면	-1668
했다고	-1669
▁하나이다	-1670
▁뛰어	-1671
▁옛	-1672
인이다	-1673
▁멤버	-1674
성과	-1675
▁위원	-1676
▁최근	-1677
스카	-1678
▁서울특별	-1679
▁베이	-1680
▁최초로	-1681
▁나가	-1682
드리	-1683
치가	-1684
cm	-1685
자들은	-1686
▁188	-1687
메리카	-1688
▁작가	-1689
심을	-1690
▁수는	-1691
이란	-1692
13	-1693
▁선출	-1694
식의	-1695
▁잉글랜드	-1696
▁등으로	-1697
▁땅	-1698
▁흐	-1699
▁·	-1700
구에	-1701
▁하다	-1702
기와	-1703
▁선택	-1704
배우	-1705
▁개봉	-1706
단은	-1707
했을	-1708
▁공화국	-1709
17	-1710
▁최종	-1711
성에	-1712
▁자료	-1713
▁불가	-1714
▁연주	-1715
식은	-1716
▁윈	-1717
식이	-1718
▁앤	-1719
세를	-1720
▁내려	-1721
.)	-1722
▁부족	-1723
널리	-1724
프로	-1725
▁흑	-1726
▁관할	-1727
▁지역에	-1728
리에서	-1729
▁조지	-1730
▁런	-1731
ag	-1732
▁시민	-1733
▁맺	-1734
▁잔	-1735
역을	-1736
인민공화국	-1737
▁조건	-1738
▁구간	-1739
어서	-1740
▁선언	-1741
▁조사	-1742
▁공산	-1743
▁보인다	-1744
시키는	-1745
▁변화	-1746
▁솔	-1747
▁국회의	-1748
▁정당	-1749
_2	-1750
▁에너	-1751
▁인천	-1752
▁가리킨다	-1753
▁평균	-1754
학을	-1755
▁명령	-1756
▁d	-1757
40	-1758
개월	-1759
▁획득	-1760
포츠	-1761
렀다	-1762
한다는	-1763
트리	-1764
▁어려	-1765
▁동물	-1766
▁언급	-1767
▁도로	-1768
▁물리	-1769
▁1997	-1770
▁Y	-1771
되었으나	-1772
▁선발	-1773
▁b	-1774
▁효과	-1775
덜란드	-1776
난다	-1777
▁연속	-1778
▁반응	-1779
▁대구	-1780
▁불구	-1781
호선	-1782
▁흥	-1783
▁칭	-1784
라도	-1785
▁점령	-1786
▁1995	-1787
▁결승	-1788
함으로써	-1789
▁있게	-1790
.0	-1791
》,	-1792
자들이	-1793
소가	-1794
▁1996	-1795
만을	-1796
정부	-1797
▁거주	-1798
스턴	-1799
▁이름으로	-1800
년간	-1801
▁잃	-1802
▁표준	-1803
▁몽	-1804
하도록	-1805
oc	-1806
▁이들은	-1807
시대	-1808
회에서	-1809
명으로	-1810
내는	-1811
▁예를	-1812
▁전기	-1813
▁좋은	-1814
▁이해	-1815
▁전에	-1816
▁아시아	-1817
만이	-1818
▁헌법	-1819
▁이유로	-1820
▁마르	-1821
▁유사	-1822
▁국립	-1823
▁움	-1824
▁그들의	-1825
구를	-1826
이에	-1827
▁X	-1828
▁지속	-1829
▁북한	-1830
▁팬	-1831
▁소유	-1832
상은	-1833
mm	-1834
▁베트남	-1835
▁교통	-1836
▁출판	-1837
이지만	-1838
상에	-1839
▁후반	-1840
▁고대	-1841
▁서울특별시	-1842
▁컨	-1843
일랜드	-1844
▁메이	-1845
레일	-1846
비를	-1847
▁목표	-1848
▁예술	-1849
▁징	-1850
▁것이라고	-1851
▁덴	-1852
▁국가대표팀	-1853
▁현재는	-1854
▁덕	-1855
▁승리	-1856
▁액	-1857
▁네덜란드	-1858
웠다	-1859
▁선수이다	-1860
▁익	-1861
인데	-1862
▁겨	-1863
▁정규	-1864
▁km	-1865
▁입단	-1866
▁단체	-1867
스에서	-1868
▁밝혔다	-1869
▁명의	-1870
nd	-1871
▁전자	-1872
▁영국의	-1873
진을	-1874
▁왜	-1875
었으며	-1876
ce	-1877
▁휘	-1878
▁1970	-1879
ay	-1880
▁조약	-1881
▁포르	-1882
▁1994	-1883
▁폴란드	-1884
지역	-1885
▁정신	-1886
모토	-1887
ers	-1888
▁소비	-1889
▁말했다	-1890
▁하나의	-1891
80	-1892
▁주민	-1893
th	-1894
▁맡았다	-1895
쪽으로는	-1896
▁대중	-1897
▁시설	-1898
학의	-1899
▁크리스	-1900
▁세포	-1901
▁오늘날	-1902
▁주의	-1903
▁구분	-1904
▁돈	-1905
랐다	-1906
라의	-1907
]]	-1908
▁깊	-1909
주에	-1910
정이	-1911
▁드러	-1912
▁버전	-1913
▁불구하고	-1914
월에는	-1915
으므로	-1916
베이	-1917
▁우리	-1918
▁밤	-1919
▁모습을	-1920
▁1992	-1921
▁하나로	-1922
▁하지	-1923
▁이곳	-1924
원에서	-1925
▁실험	-1926
▁사용하는	-1927
▁아직	-1928
되기	-1929
▁분리	-1930
▁사무	-1931
민주주의	-1932
스키	-1933
▁끌	-1934
▁현재의	-1935
▁쓴	-1936
▁믿	-1937
▁그런	-1938
▁정확	-1939
▁강화	-1940
▁쌍	-1941
금을	-1942
▁제한	-1943
주시	-1944
▁사이의	-1945
▁실제	-1946
계에	-1947
▁이듬	-1948
지지	-1949
메달	-1950
지방	-1951
스테	-1952
▁알려진	-1953
..	-1954
▁소프트	-1955
▁페르	-1956
▁분석	-1957
▁면적은	-1958
▁공립	-1959
▁거두	-1960
▁육군	-1961
단에	-1962
과에	-1963
70	-1964
직을	-1965
관이	-1966
▁포함한	-1967
▁찬	-1968
▁지상	-1969
스티	-1970
▁제품	-1971
시코	-1972
The	-1973
나이	-1974
소의	-1975
▁그림	-1976
▁은퇴	-1977
▁웹	-1978
▁유래	-1979
단이	-1980
▁씨	-1981
회에	-1982
월부터	-1983
들로	-1984
가의	-1985
치고	-1986
▁널리	-1987
지와	-1988
ul	-1989
바이	-1990
▁통과	-1991
부르크	-1992
▁언론	-1993
▁세워	-1994
▁의미한다	-1995
▁남자	-1996
사카	-1997
▁이듬해	-1998
▁St	-1999
▁그들은	-2000
▁핀	-2001
회가	-2002
▁가문	-2003
형을	-2004
▁비해	-2005
▁크로	-2006
▁홀	-2007
▁불리	-2008
▁방문	-2009
▁칸	-2010
▁고등학교	-2011
▁제조	-2012
▁중에	-2013
골을	-2014
▁경험	-2015
베르	-2016
▁헬	-2017
라스	-2018
▁1991	-2019
정의	-2020
▁결합	-2021
▁[[	-2022
▁회사	-2023
▁이사	-2024
▁위에	-2025
▁의하여	-2026
▁비행	-2027
▁것에	-2028
장과	-2029
▁나온	-2030
TV	-2031
법을	-2032
▁친구	-2033
ri	-2034
▁물질	-2035
▁완전히	-2036
드가	-2037
▁설계	-2038
▁발달	-2039
로의	-2040
▁차례	-2041
▁펼	-2042
체는	-2043
▁프로젝	-2044
▁등과	-2045
▁수준	-2046
▁1993	-2047
▁프랑스의	-2048
▁움직	-2049
톨릭	-2050
▁못했다	-2051
불어	-2052
)'	-2053
▁1960	-2054
▁요청	-2055
▁런던	-2056
▁부여	-2057
하의	-2058
▁여겨	-2059
▁알렉	-2060
이어	-2061
▁바탕	-2062
▁제안	-2063
▁괴	-2064
르고	-2065
▁자치	-2066
▁아프리카	-2067
▁독일의	-2068
▁꼬	-2069
아의	-2070
▁갖고	-2071
들도	-2072
산을	-2073
시는	-2074
▁더불어	-2075
▁때까지	-2076
▁전해	-2077
▁배치	-2078
▁사람이	-2079
▁소재	-2080
▁연기	-2081
▁정도로	-2082
▁자주	-2083
ov	-2084
당은	-2085
철도	-2086
▁1988	-2087
▁영토	-2088
-0	-2089
▁멸	-2090
▁멀	-2091
점이	-2092
▁통일	-2093
선에	-2094
사업	-2095
소는	-2096
▁중요	-2097
▁맨	-2098
▁주인	-2099
일본	-2100
▁비롯한	-2101
루스	-2102
▁나머	-2103
▁깨	-2104
선거	-2105
▁마찬	-2106
》()	-2107
▁마음	-2108
▁꽃	-2109
버스	-2110
▁오래	-2111
▁마찬가지	-2112
▁있도록	-2113
EFA	-2114
▁스웨	-2115
▁달러	-2116
자리	-2117
▁빛	-2118
▁쉽	-2119
▁스스로	-2120
▁주연	-2121
▁파괴	-2122
로를	-2123
▁브라질	-2124
릭터	-2125
트가	-2126
▁하이	-2127
지에서	-2128
▁이로	-2129
▁요시	-2130
▁외국	-2131
부로	-2132
▁않아	-2133
▁자리	-2134
▁바뀌	-2135
▁성장	-2136
▁오른	-2137
▁그대로	-2138
위가	-2139
가를	-2140
▁식민	-2141
러스	-2142
▁치료	-2143
.3	-2144
▁만나	-2145
▁유전	-2146
스토	-2147
▁60	-2148
▁확장	-2149
경을	-2150
우는	-2151
정은	-2152
▁인터넷	-2153
거리	-2154
▁사라	-2155
▁패배	-2156
었던	-2157
인과	-2158
▁감독의	-2159
▁유명한	-2160
▁추진	-2161
ie	-2162
ap	-2163
▁이들	-2164
▁아마	-2165
위는	-2166
관으로	-2167
웨어	-2168
",	-2169
르의	-2170
▁밝혀	-2171
감을	-2172
▁초등학교	-2173
▁우승을	-2174
▁지난	-2175
▁과정에서	-2176
▁사람들이	-2177
▁경쟁	-2178
▁오스트리아	-2179
▁많다	-2180
▁복귀	-2181
문에	-2182
▁존재한다	-2183
물의	-2184
주를	-2185
▁스포츠	-2186
아가	-2187
▁짧	-2188
위의	-2189
받았다	-2190
▁기여	-2191
▁UEFA	-2192
되기도	-2193
▁1989	-2194
▁왕국	-2195
▁몬	-2196
▁남부	-2197
▁가르	-2198
▁스웨덴	-2199
▁서식	-2200
기술	-2201
▁하계	-2202
▁목적으로	-2203
▁경우가	-2204
선이	-2205
▁접근	-2206
▁공항	-2207
라인	-2208
영화	-2209
▁법률	-2210
▁강력	-2211
지게	-2212
회사	-2213
규모	-2214
▁되었	-2215
멕시코	-2216
▁KBS	-2217
없이	-2218
▁품	-2219
신을	-2220
▁캐릭터	-2221
레일리아	-2222
▁근처	-2223
▁수용	-2224
ist	-2225
▁습	-2226
▁밴드	-2227
▁주도	-2228
▁해석	-2229
일의	-2230
▁혈	-2231
많은	-2232
48	-2233
▁칠	-2234
▁먼저	-2235
NA	-2236
▁폐지	-2237
▁불교	-2238
▁일어나	-2239
▁것이었다	-2240
력은	-2241
▁선수로	-2242
▁초대	-2243
▁이외	-2244
▁있으나	-2245
디어	-2246
구는	-2247
▁제국의	-2248
▁개혁	-2249
▁일종	-2250
▁촉	-2251
▁가져	-2252
▁인민	-2253
카와	-2254
▁알고	-2255
▁잇	-2256
▁영어	-2257
화국의	-2258
▁광주	-2259
▁들어가	-2260
이기	-2261
▁가톨릭	-2262
▁불리는	-2263
행을	-2264
▁특정	-2265
▁필리	-2266
▁그녀의	-2267
▁스위	-2268
▁술	-2269
▁가능하다	-2270
군과	-2271
오는	-2272
하이	-2273
▁단순	-2274
▁도착	-2275
▁작용	-2276
하라	-2277
▁기초	-2278
도와	-2279
▁이야기	-2280
▁일제	-2281
소년	-2282
▁제작된	-2283
▁록	-2284
▁교수	-2285
조는	-2286
▁집합	-2287
▁해결	-2288
▁관측	-2289
25	-2290
졌고	-2291
▁않다	-2292
▁경영	-2293
▁결성	-2294
크의	-2295
웨이	-2296
정보	-2297
▁노르	-2298
og	-2299
▁거부	-2300
하다가	-2301
▁비슷한	-2302
▁구성되어	-2303
주로	-2304
▁아카	-2305
▁디자인	-2306
.(	-2307
▁연극	-2308
▁70	-2309
하였는데	-2310
▁186	-2311
형의	-2312
▁수많은	-2313
nt	-2314
▁십	-2315
▁때는	-2316
▁여기서	-2317
수한	-2318
▁/	-2319
▁스트	-2320
량이	-2321
▁앙	-2322
▁스테	-2323
▁상대로	-2324
간다	-2325
▁자동차	-2326
자이다	-2327
▁반란	-2328
▁기록했다	-2329
▁해안	-2330
▁행동	-2331
▁조선민주주의	-2332
전의	-2333
▁아무	-2334
▁외교	-2335
▁사용한다	-2336
▁을	-2337
▁성립	-2338
▁프레	-2339
속도로	-2340
▁라디오	-2341
▁궤	-2342
21	-2343
▁지역에서	-2344
▁그린	-2345
▁생성	-2346
▁미국에서	-2347
고를	-2348
▁187	-2349
▁겪	-2350
▁조각	-2351
▁선수권	-2352
▁발행	-2353
▁강원	-2354
시를	-2355
▁파견	-2356
ab	-2357
▁떨어진	-2358
▁보다	-2359
▁아시	-2360
▁바꾸	-2361
했다는	-2362
과학	-2363
ard	-2364
▁의원	-2365
▁상호	-2366
▁의하면	-2367
▁제시	-2368
▁다르	-2369
▁다만	-2370
▁오스트레일리아	-2371
▁놀	-2372
선은	-2373
구가	-2374
나가	-2375
▁여름	-2376
▁동맹	-2377
▁분포	-2378
▁투표	-2379
▁여객	-2380
전이	-2381
하기로	-2382
▁황제	-2383
▁삼성	-2384
▁지냈다	-2385
▁윌리	-2386
35	-2387
▁살아	-2388
▁임시	-2389
▁중간	-2390
▁1945	-2391
트워	-2392
▁부정	-2393
자에	-2394
지션	-2395
▁1950	-2396
▁나무	-2397
▁시행	-2398
량을	-2399
촬영	-2400
▁『	-2401
ne	-2402
▁슈퍼	-2403
▁훈련	-2404
▁공작	-2405
▁빅	-2406
90	-2407
▁논란	-2408
▁근거	-2409
부에서	-2410
▁것과	-2411
▁오브	-2412
▁이루어진	-2413
함을	-2414
▁이주	-2415
▁마찬가지로	-2416
▁대표적인	-2417
디아	-2418
▁in	-2419
▁엔진	-2420
▁북쪽	-2421
▁캠	-2422
▁만에	-2423
▁대해서	-2424
센터	-2425
인트	-2426
▁흡	-2427
▁형태로	-2428
▁히로	-2429
▁남쪽	-2430
▁이렇게	-2431
낸다	-2432
▁상징	-2433
▁번역	-2434
▁방어	-2435
▁시작하였다	-2436
만의	-2437
▁아일랜드	-2438
년을	-2439
▁위해서	-2440
시즌	-2441
▁타이틀	-2442
▁대응	-2443
였고	-2444
▁1986	-2445
▁일을	-2446
어나	-2447
▁유니	-2448
▁1987	-2449
한다고	-2450
▁당선	-2451
습니다	-2452
▁뇌	-2453
▁위험	-2454
▁재판	-2455
▁멕시코	-2456
▁지하철	-2457
▁처리	-2458
아시아	-2459
▁중에서	-2460
업을	-2461
▁등록	-2462
▁통치	-2463
았고	-2464
▁끝에	-2465
▁제주	-2466
와는	-2467
▁보유	-2468
미터	-2469
▁계열	-2470
▁승강장	-2471
▁삶	-2472
▁미사	-2473
▁디지	-2474
▁시도	-2475
▁캘	-2476
▁체포	-2477
▁몇몇	-2478
▁지역을	-2479
화된	-2480
▁교회	-2481
전은	-2482
▁표시	-2483
▁준비	-2484
교회	-2485
평양	-2486
(200	-2487
▁벤	-2488
▁사용된다	-2489
왕의	-2490
▁부른다	-2491
▁시험	-2492
▁있었고	-2493
est	-2494
사회	-2495
▁곤	-2496
▁출생	-2497
▁숨	-2498
으면서	-2499
▁꾸	-2500
▁있기	-2501
인들이	-2502
▁야마	-2503
▁개통	-2504
▁년	-2505
크라	-2506
▁벽	-2507
가이다	-2508
▁귀족	-2509
화의	-2510
▁활용	-2511
▁이름이	-2512
면을	-2513
.4	-2514
▁규정	-2515
성으로	-2516
▁즉위	-2517
▁사용할	-2518
.1	-2519
▁중단	-2520
점으로	-2521
어졌다	-2522
24	-2523
▁값	-2524
▁붕	-2525
사에서	-2526
관의	-2527
▁문학	-2528
조를	-2529
ine	-2530
▁따른	-2531
▁회의	-2532
요일	-2533
▁체결	-2534
▁1984	-2535
ht	-2536
▁적이	-2537
▁80	-2538
▁좋아	-2539
(20	-2540
▁곳에	-2541
나의	-2542
▁안정	-2543
▁카를	-2544
조선	-2545
▁바다	-2546
▁동생	-2547
_3	-2548
▁한국의	-2549
▁나타나	-2550
▁주인공	-2551
▁엘리	-2552
▁로스	-2553
▁다루	-2554
부와	-2555
▁얼마	-2556
연합	-2557
대와	-2558
▁제기	-2559
▁낳	-2560
국이	-2561
▁시기	-2562
▁가정	-2563
▁직후	-2564
br	-2565
▁쌓	-2566
▁팀의	-2567
▁살해	-2568
▁대해서는	-2569
.6	-2570
▁and	-2571
▁관련된	-2572
▁있지	-2573
▁지적	-2574
트에서	-2575
학생	-2576
오카	-2577
▁스튜	-2578
▁나머지	-2579
▁보수	-2580
▁촬영	-2581
86	-2582
av	-2583
▁떠나	-2584
▁윌리엄	-2585
▁종합	-2586
▁그렇	-2587
▁포르투	-2588
▁1985	-2589
당이	-2590
▁계승	-2591
▁본래	-2592
▁서비스	-2593
▁보존	-2594
▁?	-2595
▁다카	-2596
▁완성	-2597
▁센터	-2598
가로	-2599
▁조성	-2600
▁유로	-2601
▁밑	-2602
▁사망하였다	-2603
물이	-2604
▁윈도	-2605
티아	-2606
▁하루	-2607
23	-2608
▁경상북도	-2609
였으며	-2610
▁것도	-2611
도시	-2612
▁혐	-2613
리포	-2614
▁종류	-2615
.7	-2616
량은	-2617
해졌다	-2618
▁유대	-2619
력의	-2620
ess	-2621
▁금지	-2622
▁못하고	-2623
▁둔	-2624
나라의	-2625
▁못한	-2626
▁사진	-2627
▁경상남도	-2628
문화재	-2629
▁내각	-2630
치로	-2631
▁정부는	-2632
▁홍콩	-2633
▁이스	-2634
▁대사	-2635
수이다	-2636
▁혁명	-2637
▁묘사	-2638
▁강한	-2639
니는	-2640
안을	-2641
▁비디오	-2642
▁가능한	-2643
러운	-2644
▁표기	-2645
▁싶	-2646
art	-2647
▁물론	-2648
인지	-2649
▁천황	-2650
▁발사	-2651
▁달성	-2652
되자	-2653
▁대륙	-2654
시킨	-2655
▁옮겨	-2656
▁유일한	-2657
시키고	-2658
국은	-2659
하에	-2660
선에서	-2661
소에	-2662
▁르	-2663
▁의견	-2664
▁젊	-2665
▁중국의	-2666
▁바르	-2667
▁해외	-2668
▁동쪽	-2669
자들의	-2670
▁오후	-2671
전한	-2672
▁수비	-2673
롭게	-2674
권의	-2675
피아	-2676
▁베르	-2677
ity	-2678
내고	-2679
려고	-2680
▁종료	-2681
▁중의	-2682
▁일어난	-2683
▁스코	-2684
소로	-2685
역으로	-2686
체로	-2687
▁안에	-2688
기업	-2689
▁류	-2690
▁디지털	-2691
▁취임	-2692
▁소개	-2693
계가	-2694
▁벗	-2695
임스	-2696
▁인근	-2697
력으로	-2698
ak	-2699
▁이루어져	-2700
▁간의	-2701
▁근무	-2702
▁친일	-2703
주교	-2704
단으로	-2705
li	-2706
▁필요한	-2707
▁왼	-2708
▁아내	-2709
▁억	-2710
서로	-2711
ec	-2712
▁주목	-2713
민족	-2714
▁경기를	-2715
▁1982	-2716
▁지명	-2717
▁전달	-2718
▁충돌	-2719
▁각종	-2720
▁위치하고	-2721
로가	-2722
▁35	-2723
워드	-2724
89	-2725
▁영화배우	-2726
버트	-2727
▁문제가	-2728
▁사이에서	-2729
▁이슬	-2730
▁승격	-2731
치의	-2732
헝가	-2733
▁경우에는	-2734
▁이용하여	-2735
세에	-2736
▁파이	-2737
▁이래	-2738
▁만들었다	-2739
▁관계를	-2740
▁2,	-2741
▁전환	-2742
월까지	-2743
▁위치해	-2744
▁펜	-2745
▁썼	-2746
▁듣	-2747
당을	-2748
▁읽	-2749
▁낮은	-2750
▁가까운	-2751
▁죄	-2752
라우	-2753
▁제거	-2754
▁관광	-2755
▁알렉산	-2756
45	-2757
學校	-2758
▁베네	-2759
적으로는	-2760
▁아니다	-2761
)"	-2762
▁명예	-2763
▁이집	-2764
▁합류	-2765
로로	-2766
▁문제를	-2767
▁나누	-2768
▁빨	-2769
▁말을	-2770
▁에이	-2771
▁국회의원	-2772
▁32	-2773
▁남북	-2774
▁오사카	-2775
▁Ch	-2776
ph	-2777
▁참여하였다	-2778
분을	-2779
니스	-2780
▁폰	-2781
▁정치적	-2782
▁가입	-2783
분에	-2784
▁굴	-2785
▁빼	-2786
▁해군	-2787
▁네트워	-2788
량의	-2789
▁뒤에	-2790
▁미술	-2791
▁1983	-2792
조가	-2793
▁전략	-2794
▁만들어진	-2795
▁제도	-2796
그룹	-2797
▁위의	-2798
92	-2799
▁평화	-2800
▁통하여	-2801
▁둘러	-2802
▁수가	-2803
▁후쿠	-2804
준다	-2805
▁반면	-2806
▁멜	-2807
사인	-2808
▁즐	-2809
인들은	-2810
문학	-2811
승을	-2812
작용	-2813
▁북부	-2814
ob	-2815
▁너무	-2816
▁서쪽	-2817
▁제목	-2818
▁납	-2819
되었던	-2820
만에	-2821
석을	-2822
▁출신의	-2823
고로	-2824
▁되었으며	-2825
▁바탕으로	-2826
▁건너	-2827
산의	-2828
ge	-2829
▁주었다	-2830
▁정식	-2831
▁도시로	-2832
▁부모	-2833
론을	-2834
시가	-2835
▁주는	-2836
지도	-2837
▁기존의	-2838
▁만화	-2839
▁실제로	-2840
▁마련	-2841
▁사실을	-2842
▁뮤직	-2843
▁미래	-2844
▁집중	-2845
▁최고의	-2846
▁강조	-2847
▁공급	-2848
▁불린다	-2849
물관	-2850
-3	-2851
▁갖추	-2852
▁The	-2853
▁옆	-2854
te	-2855
▁전반	-2856
메이	-2857
▁구조를	-2858
일은	-2859
▁비밀	-2860
프는	-2861
▁부문	-2862
▁실행	-2863
',	-2864
상과	-2865
리어	-2866
▁그려	-2867
▁오르	-2868
이던	-2869
▁MBC	-2870
▁종목	-2871
라고도	-2872
▁신문	-2873
산으로	-2874
▁만약	-2875
▁정착	-2876
▁스토	-2877
메달을	-2878
▁그해	-2879
계는	-2880
▁전시	-2881
.8	-2882
신의	-2883
▁배경	-2884
로나	-2885
▁포지션	-2886
▁인식	-2887
권이	-2888
종이	-2889
▁연장	-2890
▁기록을	-2891
▁던	-2892
▁상업	-2893
비가	-2894
▁성우	-2895
▁맹	-2896
년대에	-2897
크는	-2898
▁넘어	-2899
디언	-2900
먼트	-2901
▁전라남도	-2902
즈의	-2903
▁가는	-2904
▁작성	-2905
"(	-2906
▁사람은	-2907
▁저항	-2908
두고	-2909
로스	-2910
▁재직	-2911
생활	-2912
▁인한	-2913
▁기후	-2914
▁신라	-2915
사이	-2916
미널	-2917
▁w	-2918
관리	-2919
점에서	-2920
▁헨	-2921
상에서	-2922
ran	-2923
▁오스	-2924
▁계산	-2925
▁허용	-2926
▁생물	-2927
CA	-2928
▁무렵	-2929
해를	-2930
▁성격	-2931
▁마이크로	-2932
▁제외한	-2933
▁정부의	-2934
산업	-2935
▁n	-2936
▁하기	-2937
차를	-2938
▁In	-2939
▁적극	-2940
▁포르투갈	-2941
▁1981	-2942
로운	-2943
▁사령	-2944
했기	-2945
▁1979	-2946
▁불러	-2947
보다는	-2948
단체	-2949
all	-2950
▁아키	-2951
은행	-2952
▁끼	-2953
▁최소	-2954
▁기능을	-2955
ub	-2956
▁왔다	-2957
▁아우	-2958
▁보여주	-2959
전쟁	-2960
▁여전히	-2961
▁확대	-2962
질을	-2963
▁내부	-2964
적이고	-2965
▁이후에	-2966
이라고도	-2967
22	-2968
▁생활을	-2969
졌으며	-2970
라노	-2971
▁뿐만	-2972
▁사용하여	-2973
▁이슬람	-2974
▁입학	-2975
▁사회주의	-2976
파의	-2977
▁영역	-2978
▁올랐다	-2979
리포니아	-2980
▁국방	-2981
▁터키	-2982
▁셀	-2983
▁프로듀	-2984
▁II	-2985
▁케이	-2986
▁이번	-2987
세포	-2988
▁일이	-2989
▁국왕	-2990
▁나중에	-2991
가가	-2992
계에서	-2993
▁받아들	-2994
▁객	-2995
47	-2996
▁1972	-2997
났으며	-2998
▁샌	-2999
▁혜	-3000
▁일반적인	-3001
장이다	-3002
▁사람을	-3003
에게는	-3004
▁v	-3005
▁대회에서	-3006
▁편집	-3007
교의	-3008
▁만드는	-3009
ell	-3010
▁그래서	-3011
▁전투에서	-3012
프가	-3013
▁보면	-3014
과를	-3015
▁뒷	-3016
▁동료	-3017
밖에	-3018
▁유형	-3019
법원	-3020
▁항상	-3021
▁의사	-3022
85	-3023
▁제정	-3024
▁출발	-3025
▁위협	-3026
qu	-3027
▁보도	-3028
▁시대의	-3029
년과	-3030
공항	-3031
▁1973	-3032
.9	-3033
▁de	-3034
▁판단	-3035
세이	-3036
되었는데	-3037
▁충분	-3038
▁보이	-3039
▁채택	-3040
시대의	-3041
▁관찰	-3042
경제	-3043
물로	-3044
▁확보	-3045
▁원자	-3046
▁문서	-3047
▁채널	-3048
▁시기에	-3049
▁사용되는	-3050
호가	-3051
▁부근	-3052
▁젊은	-3053
기고	-3054
▁동부	-3055
개발	-3056
▁바람	-3057
▁점차	-3058
사령	-3059
▁매년	-3060
르타	-3061
▁노력	-3062
▁외에도	-3063
았으며	-3064
)》	-3065
실을	-3066
족의	-3067
▁500	-3068
래프트	-3069
▁이승	-3070
▁지진	-3071
주가	-3072
if	-3073
▁쉽게	-3074
구려	-3075
다이	-3076
▁90	-3077
모리	-3078
▁감소	-3079
▁있었지만	-3080
27	-3081
▁정리	-3082
▁방식	-3083
▁흰	-3084
로도	-3085
▁전개	-3086
▁에드	-3087
▁등은	-3088
리기	-3089
▁범죄	-3090
▁탑재	-3091
끄는	-3092
▁경우도	-3093
▁녹음	-3094
세기에	-3095
ST	-3096
원과	-3097
▁붕괴	-3098
시로	-3099
▁마리아	-3100
▁뒤를	-3101
36	-3102
▁끊	-3103
▁합병	-3104
▁레코	-3105
▁계약을	-3106
비는	-3107
▁덴마	-3108
▁유리	-3109
▁시작되었다	-3110
ice	-3111
▁남편	-3112
드와	-3113
까지의	-3114
26	-3115
트라	-3116
▁교체	-3117
대전	-3118
▁게이	-3119
▁장기	-3120
▁핀란드	-3121
▁아나	-3122
▁민간	-3123
▁무역	-3124
▁모스크	-3125
화에	-3126
서관	-3127
▁남동	-3128
▁자리를	-3129
▁자본	-3130
▁세르	-3131
▁높이	-3132
▁공격을	-3133
▁척	-3134
한국	-3135
면의	-3136
동차	-3137
▁다섯	-3138
▁구축	-3139
하려는	-3140
▁겨울	-3141
▁가리키는	-3142
사키	-3143
의로	-3144
라운드	-3145
로서의	-3146
리스트	-3147
데미	-3148
▁강력한	-3149
▁측정	-3150
▁a	-3151
87	-3152
▁승리를	-3153
▁사람들은	-3154
ip	-3155
▁k	-3156
▁옹	-3157
37	-3158
▁밖에	-3159
▁세운	-3160
▁그곳	-3161
▁책임	-3162
▁윈도우	-3163
▁캘리포니아	-3164
46	-3165
▁수립	-3166
▁관심을	-3167
시오	-3168
▁등에서	-3169
테인	-3170
▁구역	-3171
▁1974	-3172
당에	-3173
▁쪽	-3174
▁블랙	-3175
▁울산	-3176
▁없어	-3177
▁귀국	-3178
라엘	-3179
대에서	-3180
FC	-3181
▁동계	-3182
▁하자	-3183
▁필리핀	-3184
음악	-3185
▁시의	-3186
▁냉	-3187
▁서부	-3188
▁떨어져	-3189
▁증거	-3190
▁선의	-3191
▁헝가	-3192
▁정보를	-3193
트에	-3194
당한	-3195
▁얼굴	-3196
▁득점	-3197
▁해체	-3198
▁사용한	-3199
▁자체	-3200
계로	-3201
▁일종이다	-3202
▁델	-3203
▁잠시	-3204
▁수학	-3205
▁변호	-3206
문이	-3207
자치	-3208
▁침공	-3209
▁건강	-3210
▁말이다	-3211
▁주장했다	-3212
까지는	-3213
▁안전	-3214
▁발표했다	-3215
설을	-3216
▁구단	-3217
▁자신을	-3218
▁하게	-3219
라비아	-3220
▁의해서	-3221
95	-3222
▁통신	-3223
력에	-3224
구로	-3225
▁인수	-3226
▁전사	-3227
▁1976	-3228
력과	-3229
▁화학	-3230
네시아	-3231
▁균	-3232
▁흘	-3233
▁강원도	-3234
▁간주	-3235
▁45	-3236
▁하면서	-3237
▁컬	-3238
▁신경	-3239
▁당시의	-3240
▁종종	-3241
▁185	-3242
▁찰	-3243
티브	-3244
▁집단	-3245
일러	-3246
▁중학교	-3247
▁왔	-3248
▁제임스	-3249
▁경향	-3250
▁평양	-3251
▁갖춘	-3252
▁충청남도	-3253
▁쇠	-3254
▁길이	-3255
해의	-3256
▁라이브	-3257
틀랜드	-3258
▁불과	-3259
▁여행	-3260
▁g	-3261
▁에스	-3262
▁나폴	-3263
정으로	-3264
▁수입	-3265
▁알아	-3266
▁예선	-3267
▁텍	-3268
레이션	-3269
▁개편	-3270
ev	-3271
▁1978	-3272
▁본관은	-3273
▁피아	-3274
▁해방	-3275
받아	-3276
▁털	-3277
하다고	-3278
되었지만	-3279
붉은	-3280
98	-3281
▁이란	-3282
▁춘	-3283
일보	-3284
ive	-3285
▁설립된	-3286
개를	-3287
키아	-3288
면에서	-3289
▁만족	-3290
자들을	-3291
니어	-3292
▁태평양	-3293
▁좀	-3294
용으로	-3295
▁1971	-3296
▁요리	-3297
▁파일	-3298
our	-3299
▁1975	-3300
▁사례	-3301
▁방식으로	-3302
▁1968	-3303
케이	-3304
▁나뉘	-3305
▁뛰어난	-3306
우리	-3307
▁시청	-3308
▁마쓰	-3309
▁마사	-3310
▁회복	-3311
▁힘을	-3312
▁임명되었다	-3313
학년	-3314
▁편입	-3315
▁기획	-3316
▁1948	-3317
명한	-3318
▁이끄는	-3319
하나	-3320
▁사후	-3321
▁신설	-3322
▁인간의	-3323
▁고구려	-3324
▁스튜디오	-3325
▁잎	-3326
▁대형	-3327
▁사회적	-3328
▁블루	-3329
▁공공	-3330
▁개봉한	-3331
▁1920	-3332
▁주연으로	-3333
같은	-3334
약을	-3335
▁1963	-3336
무원	-3337
▁정상	-3338
▁소프트웨어	-3339
▁전차	-3340
ik	-3341
협회	-3342
었는데	-3343
▁어떻	-3344
▁짓	-3345
민국	-3346
▁받는	-3347
하고자	-3348
▁대립	-3349
▁발매되었다	-3350
▁장애	-3351
▁봄	-3352
류를	-3353
▁남성	-3354
▁루이	-3355
▁라틴	-3356
▁회원	-3357
싱턴	-3358
다운	-3359
▁태어난	-3360
▁기계	-3361
▁엑	-3362
티나	-3363
▁쓰인다	-3364
▁한다는	-3365
▁대규모	-3366
▁폭발	-3367
오프	-3368
75	-3369
다른	-3370
▁비교적	-3371
▁이스라엘	-3372
었으나	-3373
▁죽은	-3374
자에게	-3375
리학	-3376
▁숲	-3377
▁시내	-3378
적이다	-3379
▁아름	-3380
▁속에	-3381
se	-3382
▁네트워크	-3383
▁아랍	-3384
▁저장	-3385
▁둥	-3386
▁파리	-3387
▁수정	-3388
▁대상	-3389
▁때에는	-3390
화는	-3391
음이의	-3392
▁연맹	-3393
▁고양	-3394
▁인사	-3395
▁조정	-3396
▁인기를	-3397
ong	-3398
▁내에서	-3399
▁인하여	-3400
▁특수	-3401
점에	-3402
▁180	-3403
▁조선민주주의인민공화국	-3404
리트	-3405
▁&	-3406
...	-3407
▁농업	-3408
▁1969	-3409
▁콩	-3410
▁않을	-3411
▁나오는	-3412
▁이것이	-3413
43	-3414
▁1930	-3415
후의	-3416
▁몽골	-3417
▁고전	-3418
신이	-3419
▁복잡	-3420
드에서	-3421
▁형식	-3422
▁본격	-3423
▁편성	-3424
데스	-3425
포르	-3426
▁보이는	-3427
▁설치되어	-3428
▁1940	-3429
소에서	-3430
▁한다고	-3431
▁토론	-3432
▁에피	-3433
▁시장	-3434
▁메이저	-3435
▁잭	-3436
정책	-3437
▁음력	-3438
▁사람의	-3439
어져	-3440
유럽	-3441
▁족	-3442
ian	-3443
▁원칙	-3444
▁과정을	-3445
▁링	-3446
▁꿈	-3447
'(	-3448
65	-3449
▁도움을	-3450
▁사실상	-3451
▁했지만	-3452
이었고	-3453
28	-3454
▁후손	-3455
▁발견된다	-3456
▁감염	-3457
형이	-3458
▁불가능	-3459
품을	-3460
▁어떻게	-3461
▁기억	-3462
▁홈런	-3463
▁내용을	-3464
▁전혀	-3465
국을	-3466
▁시대에	-3467
▁식물	-3468
▁초반	-3469
▁우선	-3470
박쥐	-3471
종은	-3472
▁있었으며	-3473
▁부인	-3474
▁카메	-3475
▁플로	-3476
▁속에서	-3477
동의	-3478
▁이전에	-3479
▁구성된	-3480
▁에너지	-3481
료로	-3482
제에	-3483
▁등장하는	-3484
▁함수	-3485
▁쉬	-3486
룬다	-3487
▁위치한다	-3488
터테인	-3489
▁흔히	-3490
▁외에	-3491
시와	-3492
셔널	-3493
▁300	-3494
료를	-3495
▁섭	-3496
▁참석	-3497
▁아르헨	-3498
어도	-3499
▁대상으로	-3500
▁부터	-3501
려는	-3502
▁팀은	-3503
▁데이비	-3504
▁중화인민공화국	-3505
▁	-3506
이	-3507
다	-3508
.	-3509
에	-3510
의	-3511
는	-3512
,	-3513
로	-3514
하	-3515
1	-3516
을	-3517
가	-3518
고	-3519
지	-3520
서	-3521
한	-3522
은	-3523
기	-3524
0	-3525
2	-3526
으	-3527
)	-3528
(	-3529
사	-3530
대	-3531
리	-3532
시	-3533
를	-3534
년	-3535
스	-3536
도	-3537
인	-3538
일	-3539
아	-3540
자	-3541
9	-3542
어	-3543
라	-3544
있	-3545
수	-3546
나	-3547
부	-3548
그	-3549
전	-3550
되	-3551
정	-3552
국	-3553
과	-3554
해	-3555
주	-3556
었	-3557
제	-3558
들	-3559
성	-3560
3	-3561
장	-3562
구	-3563
e	-3564
여	-3565
상	-3566
적	-3567
동	-3568
했	-3569
월	-3570
5	-3571
8	-3572
a	-3573
위	-3574
와	-3575
4	-3576
원	-3577
선	-3578
였	-3579
게	-3580
공	-3581
보	-3582
6	-3583
마	-3584
만	-3585
트	-3586
조	-3587
o	-3588
며	-3589
드	-3590
중	-3591
7	-3592
화	-3593
우	-3594
경	-3595
미	-3596
학	-3597
소	-3598
r	-3599
유	-3600
교	-3601
i	-3602
세	-3603
비	-3604
신	-3605
오	-3606
n	-3607
르	-3608
문	-3609
치	-3610
명	-3611
개	-3612
계	-3613
연	-3614
면	-3615
후	-3616
역	-3617
회	-3618
관	-3619
등	-3620
것	-3621
된	-3622
영	-3623
진	-3624
터	-3625
모	-3626
용	-3627
t	-3628
"	-3629
프	-3630
발	-3631
군	-3632
l	-3633
당	-3634
무	-3635
러	-3636
산	-3637
작	-3638
니	-3639
재	-3640
민	-3641
방	-3642
타	-3643
음	-3644
m	-3645
데	-3646
단	-3647
거	-3648
레	-3649
s	-3650
통	-3651
카	-3652
간	-3653
분	-3654
반	-3655
생	-3656
바	-3657
안	-3658
포	-3659
체	-3660
크	-3661
행	-3662
차	-3663
내	-3664
호	-3665
식	-3666
운	-3667
현	-3668
본	-3669
노	-3670
u	-3671
남	-3672
할	-3673
'	-3674
파	-3675
물	-3676
종	-3677
요	-3678
양	-3679
출	-3680
때	-3681
속	-3682
실	-3683
임	-3684
야	-3685
두	-3686
S	-3687
-	-3688
함	-3689
던	-3690
C	-3691
형	-3692
토	-3693
결	-3694
루	-3695
강	-3696
설	-3697
표	-3698
려	-3699
c	-3700
A	-3701
히	-3702
코	-3703
키	-3704
각	-3705
법	-3706
배	-3707
태	-3708
초	-3709
승	-3710
독	-3711
업	-3712
디	-3713
직	-3714
건	-3715
까	-3716
h	-3717
d	-3718
입	-3719
불	-3720
래	-3721
버	-3722
력	-3723
합	-3724
록	-3725
또	-3726
점	-3727
최	-3728
예	-3729
않	-3730
번	-3731
매	-3732
피	-3733
받	-3734
같	-3735
았	-3736
약	-3737
른	-3738
권	-3739
천	-3740
메	-3741
베	-3742
티	-3743
말	-3744
왕	-3745
M	-3746
《	-3747
》	-3748
T	-3749
심	-3750
브	-3751
판	-3752
격	-3753
더	-3754
알	-3755
립	-3756
감	-3757
금	-3758
~	-3759
B	-3760
청	-3761
목	-3762
투	-3763
추	-3764
처	-3765
북	-3766
없	-3767
항	-3768
란	-3769
달	-3770
f	-3771
평	-3772
활	-3773
네	-3774
F	-3775
외	-3776
린	-3777
I	-3778
따	-3779
열	-3780
·	-3781
g	-3782
저	-3783
특	-3784
언	-3785
집	-3786
편	-3787
P	-3788
석	-3789
준	-3790
복	-3791
D	-3792
테	-3793
즈	-3794
향	-3795
병	-3796
광	-3797
류	-3798
변	-3799
k	-3800
p	-3801
y	-3802
름	-3803
질	-3804
령	-3805
E	-3806
난	-3807
근	-3808
족	-3809
랑	-3810
급	-3811
총	-3812
람	-3813
황	-3814
페	-3815
존	-3816
송	-3817
김	-3818
축	-3819
올	-3820
많	-3821
능	-3822
쪽	-3823
술	-3824
박	-3825
참	-3826
론	-3827
철	-3828
울	-3829
별	-3830
L	-3831
살	-3832
R	-3833
환	-3834
N	-3835
온	-3836
악	-3837
창	-3838
품	-3839
증	-3840
및	-3841
절	-3842
O	-3843
료	-3844
육	-3845
곡	-3846
쿠	-3847
백	-3848
K	-3849
플	-3850
G	-3851
새	-3852
:	-3853
망	-3854
져	-3855
쓰	-3856
졌	-3857
순	-3858
돌	-3859
필	-3860
량	-3861
께	-3862
b	-3863
애	-3864
확	-3865
든	-3866
머	-3867
글	-3868
케	-3869
규	-3870
패	-3871
림	-3872
탈	-3873
색	-3874
워	-3875
극	-3876
팀	-3877
범	-3878
날	-3879
H	-3880
견	-3881
쟁	-3882
클	-3883
련	-3884
너	-3885
탄	-3886
삼	-3887
친	-3888
랜	-3889
V	-3890
충	-3891
째	-3892
손	-3893
봉	-3894
막	-3895
책	-3896
접	-3897
_	-3898
v	-3899
완	-3900
못	-3901
뒤	-3902
협	-3903
퍼	-3904
션	-3905
담	-3906
U	-3907
런	-3908
/	-3909
밀	-3910
채	-3911
츠	-3912
길	-3913
습	-3914
녀	-3915
블	-3916
골	-3917
측	-3918
혼	-3919
W	-3920
취	-3921
곳	-3922
럽	-3923
엔	-3924
험	-3925
누	-3926
났	-3927
귀	-3928
암	-3929
겨	-3930
칭	-3931
벌	-3932
슬	-3933
씨	-3934
찰	-3935
갈	-3936
커	-3937
웨	-3938
슈	-3939
앙	-3940
’	-3941
첫	-3942
높	-3943
‘	-3944
쳐	-3945
뜻	-3946
침	-3947
즌	-3948
w	-3949
허	-3950
뉴	-3951
효	-3952
죽	-3953
널	-3954
획	-3955
볼	-3956
응	-3957
착	-3958
센	-3959
락	-3960
큰	-3961
잡	-3962
희	-3963
검	-3964
헌	-3965
례	-3966
폭	-3967
렸	-3968
징	-3969
J	-3970
움	-3971
득	-3972
논	-3973
%	-3974
느	-3975
캐	-3976
농	-3977
걸	-3978
섬	-3979
럼	-3980
틀	-3981
홍	-3982
풍	-3983
퇴	-3984
엘	-3985
택	-3986
좌	-3987
폴	-3988
왔	-3989
폐	-3990
끝	-3991
될	-3992
즉	-3993
줄	-3994
압	-3995
층	-3996
헤	-3997
먼	-3998
픽	-3999
싱	-4000
덕	-4001
맞	-4002
념	-4003
윤	-4004
앞	-4005
>	-4006
찬	-4007
맡	-4008
킨	-4009
긴	-4010
혁	-4011
턴	-4012
<	-4013
늘	-4014
율	-4015
갖	-4016
써	-4017
익	-4018
〈	-4019
〉	-4020
릭	-4021
]	-4022
[	-4023
잘	-4024
텔	-4025
슨	-4026
링	-4027
램	-4028
묘	-4029
델	-4030
얼	-4031
빈	-4032
염	-4033
벨	-4034
냈	-4035
억	-4036
닌	-4037
빌	-4038
밝	-4039
콘	-4040
균	-4041
몇	-4042
엄	-4043
흥	-4044
앨	-4045
맹	-4046
객	-4047
궁	-4048
휘	-4049
훈	-4050
팔	-4051
옥	-4052
얻	-4053
렌	-4054
숙	-4055
컵	-4056
칸	-4057
갔	-4058
쇼	-4059
됐	-4060
칼	-4061
“	-4062
”	-4063
므	-4064
괴	-4065
넘	-4066
맥	-4067
콜	-4068
푸	-4069
X	-4070
좋	-4071
뷔	-4072
몰	-4073
붙	-4074
덴	-4075
핵	-4076
샤	-4077
찾	-4078
떠	-4079
흐	-4080
낸	-4081
혹	-4082
빠	-4083
둘	-4084
켰	-4085
템	-4086
x	-4087
혀	-4088
액	-4089
릴	-4090
컴	-4091
몬	-4092
뿐	-4093
룹	-4094
욕	-4095
놓	-4096
률	-4097
z	-4098
쥐	-4099
끌	-4100
굴	-4101
탑	-4102
십	-4103
잠	-4104
힘	-4105
떨	-4106
롯	-4107
죄	-4108
싸	-4109
칙	-4110
갑	-4111
끼	-4112
핀	-4113
척	-4114
벽	-4115
략	-4116
졸	-4117
몸	-4118
먹	-4119
맨	-4120
풀	-4121
잉	-4122
눈	-4123
춘	-4124
Y	-4125
켜	-4126
촌	-4127
벤	-4128
휴	-4129
잔	-4130
홈	-4131
컬	-4132
쳤	-4133
틴	-4134
렉	-4135
칠	-4136
녹	-4137
밖	-4138
렇	-4139
大	-4140
뛰	-4141
몽	-4142
뮤	-4143
곤	-4144
탁	-4145
털	-4146
륙	-4147
밴	-4148
폰	-4149
혜	-4150
꾸	-4151
겼	-4152
!	-4153
둥	-4154
멸	-4155
앤	-4156
탕	-4157
웠	-4158
톤	-4159
솔	-4160
겸	-4161
돈	-4162
렀	-4163
혈	-4164
혔	-4165
딸	-4166
셀	-4167
홀	-4168
팅	-4169
컨	-4170
넷	-4171
낮	-4172
쿄	-4173
님	-4174
둔	-4175
?	-4176
냐	-4177
롤	-4178
윈	-4179
퓨	-4180
겠	-4181
욱	-4182
텐	-4183
랐	-4184
」	-4185
「	-4186
톨	-4187
탐	-4188
헨	-4189
떤	-4190
촉	-4191
낙	-4192
넓	-4193
킬	-4194
셔	-4195
꽃	-4196
콩	-4197
왜	-4198
읍	-4199
렬	-4200
펜	-4201
金	-4202
山	-4203
붕	-4204
뇌	-4205
랙	-4206
옹	-4207
융	-4208
덜	-4209
슷	-4210
섭	-4211
흔	-4212
옮	-4213
멘	-4214
=	-4215
빛	-4216
넣	-4217
놀	-4218
듬	-4219
킹	-4220
李	-4221
깨	-4222
젤	-4223
곧	-4224
땅	-4225
닝	-4226
헬	-4227
學	-4228
튜	-4229
힌	-4230
룬	-4231
흑	-4232
답	-4233
팬	-4234
딩	-4235
겐	-4236
챔	-4237
윌	-4238
쌍	-4239
롭	-4240
켓	-4241
꼬	-4242
멤	-4243
값	-4244
룡	-4245
쉬	-4246
짓	-4247
쇄	-4248
즘	-4249
큐	-4250
밤	-4251
듀	-4252
렵	-4253
옛	-4254
뢰	-4255
닉	-4256
튼	-4257
릉	-4258
웅	-4259
웃	-4260
흡	-4261
젠	-4262
납	-4263
씩	-4264
맺	-4265
랭	-4266
닥	-4267
쉽	-4268
궤	-4269
짜	-4270
랫	-4271
듯	-4272
+	-4273
잃	-4274
j	-4275
Z	-4276
숭	-4277
롱	-4278
숨	-4279
中	-4280
젝	-4281
文	-4282
깊	-4283
섯	-4284
&	-4285
州	-4286
빙	-4287
멜	-4288
멀	-4289
쓴	-4290
펠	-4291
캠	-4292
핑	-4293
王	-4294
國	-4295
웹	-4296
잇	-4297
즐	-4298
큼	-4299
믿	-4300
텍	-4301
끄	-4302
셰	-4303
찍	-4304
뜨	-4305
밍	-4306
틱	-4307
덤	-4308
뷰	-4309
잎	-4310
Q	-4311
;	-4312
짐	-4313
빅	-4314
』	-4315
『	-4316
펼	-4317
멕	-4318
돼	-4319
뀌	-4320
빨	-4321
엽	-4322
子	-4323
짧	-4324
틸	-4325
쇠	-4326
롬	-4327
삭	-4328
곱	-4329
폼	-4330
힐	-4331
첨	-4332
城	-4333
校	-4334
럭	-4335
혐	-4336
럴	-4337
릿	-4338
캘	-4339
랍	-4340
촬	-4341
딘	-4342
|	-4343
켈	-4344
東	-4345
겪	-4346
썼	-4347
q	-4348
낭	-4349
三	-4350
人	-4351
켄	-4352
道	-4353
安	-4354
삶	-4355
밑	-4356
옆	-4357
곽	-4358
닐	-4359
氏	-4360
쌓	-4361
벗	-4362
흘	-4363
高	-4364
컷	-4365
콤	-4366
싶	-4367
뉘	-4368
南	-4369
젊	-4370
헝	-4371
꿈	-4372
랄	-4373
낳	-4374
빼	-4375
첩	-4376
냥	-4377
됨	-4378
天	-4379
옷	-4380
듣	-4381
公	-4382
왼	-4383
읽	-4384
얀	-4385
닛	-4386
셜	-4387
룩	-4388
톱	-4389
냉	-4390
믹	-4391
°	-4392
事	-4393
엑	-4394
平	-4395
法	-4396
샌	-4397
픈	-4398
벡	-4399
숲	-4400
낼	-4401
寺	-4402
엇	-4403
퀴	-4404
봄	-4405
뒷	-4406
흰	-4407
섰	-4408
띠	-4409
書	-4410
븐	-4411
뱅	-4412
묵	-4413
벼	-4414
宗	-4415
셋	-4416
잭	-4417
튀	-4418
軍	-4419
쿨	-4420
앗	-4421
붉	-4422
캄	-4423
좀	-4424
괄	-4425
끊	-4426
川	-4427
義	-4428
뿌	-4429
元	-4430
正	-4431
–	-4432
맛	-4433
넬	-4434
뤄	-4435
슴	-4436
씬	-4437
一	-4438
댄	-4439
둑	-4440
덮	-4441
떻	-4442
팽	-4443
숫	-4444
녕	-4445
첼	-4446
륜	-4447
찌	-4448
∼	-4449
팩	-4450
뱀	-4451
묻	-4452
늬	-4453
é	-4454
웰	-4455
・	-4456
長	-4457
톰	-4458
府	-4459
짝	-4460
院	-4461
앵	-4462
늄	-4463
렴	-4464
춤	-4465
뤼	-4466
石	-4467
明	-4468
셈	-4469
쾌	-4470
成	-4471
쓸	-4472
캔	-4473
탱	-4474
海	-4475
엠	-4476
샘	-4477
꼽	-4478
깔	-4479
렐	-4480
뽑	-4481
밥	-4482
훨	-4483
늦	-4484
陽	-4485
꺼	-4486
닫	-4487
횡	-4488
쫓	-4489
옌	-4490
上	-4491
君	-4492
西	-4493
光	-4494
앉	-4495
太	-4496
팝	-4497
꼭	-4498
會	-4499
德	-4500
使	-4501
原	-4502
덩	-4503
뼈	-4504
地	-4505
郡	-4506
륨	-4507
좁	-4508
겔	-4509
흉	-4510
끈	-4511
렘	-4512
行	-4513
끔	-4514
北	-4515
家	-4516
룸	-4517
武	-4518
新	-4519
훗	-4520
봇	-4521
꾼	-4522
本	-4523
룰	-4524
世	-4525
主	-4526
ᆞ	-4527
깃	-4528
딜	-4529
部	-4530
日	-4531
멍	-4532
뚜	-4533
等	-4534
춰	-4535
田	-4536
都	-4537
윗	-4538
햄	-4539
水	-4540
펙	-4541
갤	-4542
神	-4543
韓	-4544
門	-4545
덧	-4546
랩	-4547
퀘	-4548
生	-4549
딕	-4550
仁	-4551
홋	-4552
펴	-4553
政	-4554
縣	-4555
퀸	-4556
듭	-4557
삽	-4558
꺾	-4559
탠	-4560
묶	-4561
쿼	-4562
싼	-4563
륭	-4564
官	-4565
뮌	-4566
윙	-4567
經	-4568
*	-4569
無	-4570
궐	-4571
龍	-4572
司	-4573
킴	-4574
빗	-4575
섞	-4576
꼴	-4577
쌀	-4578
겹	-4579
띄	-4580
긍	-4581
뉜	-4582
훌	-4583
눌	-4584
첸	-4585
之	-4586
슐	-4587
朴	-4588
셉	-4589
里	-4590
녁	-4591
펄	-4592
興	-4593
넌	-4594
×	-4595
趙	-4596
а	-4597
펑	-4598
렛	-4599
돔	-4600
不	-4601
녔	-4602
忠	-4603
林	-4604
밭	-4605
깥	-4606
툰	-4607
所	-4608
洞	-4609
相	-4610
敎	-4611
夫	-4612
民	-4613
넥	-4614
낌	-4615
돕	-4616
江	-4617
和	-4618
聖	-4619
白	-4620
臣	-4621
빵	-4622
五	-4623
펀	-4624
곰	-4625
漢	-4626
理	-4627
馬	-4628
永	-4629
닷	-4630
깝	-4631
똑	-4632
鄭	-4633
慶	-4634
섹	-4635
史	-4636
엉	-4637
딱	-4638
컫	-4639
랴	-4640
틈	-4641
늑	-4642
뿔	-4643
훼	-4644
の	-4645
о	-4646
皇	-4647
넨	-4648
朝	-4649
全	-4650
記	-4651
핸	-4652
善	-4653
有	-4654
굳	-4655
갱	-4656
툴	-4657
톡	-4658
帝	-4659
→	-4660
힙	-4661
將	-4662
흙	-4663
定	-4664
前	-4665
셸	-4666
心	-4667
性	-4668
昌	-4669
팡	-4670
島	-4671
知	-4672
化	-4673
и	-4674
콰	-4675
킷	-4676
小	-4677
빚	-4678
羅	-4679
킥	-4680
堂	-4681
콕	-4682
맷	-4683
콧	-4684
尹	-4685
士	-4686
겁	-4687
닭	-4688
껍	-4689
풋	-4690
굽	-4691
十	-4692
方	-4693
下	-4694
面	-4695
京	-4696
뮬	-4697
겉	-4698
콥	-4699
옵	-4700
崔	-4701
河	-4702
同	-4703
社	-4704
쏘	-4705
뇨	-4706
룽	-4707
松	-4708
멈	-4709
時	-4710
佛	-4711
봐	-4712
古	-4713
淸	-4714
푼	-4715
宮	-4716
年	-4717
α	-4718
핫	-4719
通	-4720
張	-4721
代	-4722
밸	-4723
럿	-4724
뻗	-4725
떼	-4726
턱	-4727
벳	-4728
四	-4729
信	-4730
二	-4731
≫	-4732
≪	-4733
師	-4734
딴	-4735
탓	-4736
禮	-4737
굿	-4738
後	-4739
렷	-4740
꿀	-4741
홉	-4742
論	-4743
퉁	-4744
쯤	-4745
像	-4746
샹	-4747
孝	-4748
죠	-4749
쑤	-4750
華	-4751
캡	-4752
눅	-4753
슥	-4754
닮	-4755
왈	-4756
守	-4757
樂	-4758
月	-4759
祖	-4760
八	-4761
、	-4762
女	-4763
市	-4764
劉	-4765
줬	-4766
굉	-4767
е	-4768
붓	-4769
샬	-4770
릎	-4771
	-4772
띤	-4773
重	-4774
쁜	-4775
릇	-4776
木	-4777
字	-4778
툼	-4779
뚫	-4780
權	-4781
物	-4782
н	-4783
尙	-4784
圖	-4785
칩	-4786
싫	-4787
엣	-4788
立	-4789
內	-4790
댐	-4791
셨	-4792
黃	-4793
業	-4794
自	-4795
孫	-4796
낱	-4797
基	-4798
洪	-4799
닿	-4800
陵	-4801
놈	-4802
名	-4803
걷	-4804
雲	-4805
合	-4806
낀	-4807
者	-4808
듈	-4809
寧	-4810
헐	-4811
侯	-4812
鎭	-4813
吉	-4814
科	-4815
р	-4816
쩌	-4817
廣	-4818
集	-4819
驛	-4820
갓	-4821
젖	-4822
삿	-4823
兵	-4824
쉐	-4825
分	-4826
흠	-4827
옴	-4828
派	-4829
봤	-4830
냄	-4831
웬	-4832
體	-4833
判	-4834
宋	-4835
順	-4836
柳	-4837
殿	-4838
걱	-4839
퐁	-4840
衛	-4841
功	-4842
솟	-4843
잊	-4844
靑	-4845
챌	-4846
둠	-4847
六	-4848
ー	-4849
앱	-4850
펌	-4851
九	-4852
谷	-4853
監	-4854
周	-4855
承	-4856
쥬	-4857
春	-4858
建	-4859
村	-4860
議	-4861
á	-4862
制	-4863
짙	-4864
쿤	-4865
덟	-4866
•	-4867
美	-4868
솜	-4869
景	-4870
톈	-4871
※	-4872
直	-4873
度	-4874
곁	-4875
的	-4876
쏟	-4877
曹	-4878
돋	-4879
팜	-4880
路	-4881
흩	-4882
슘	-4883
렁	-4884
얇	-4885
굵	-4886
껴	-4887
휩	-4888
$	-4889
身	-4890
얄	-4891
見	-4892
얘	-4893
源	-4894
멋	-4895
긋	-4896
郞	-4897
탤	-4898
#	-4899
英	-4900
옐	-4901
萬	-4902
節	-4903
左	-4904
福	-4905
宣	-4906
初	-4907
動	-4908
館	-4909
륵	-4910
花	-4911
觀	-4912
꾀	-4913
眞	-4914
星	-4915
章	-4916
밟	-4917
貞	-4918
號	-4919
野	-4920
с	-4921
쯔	-4922
治	-4923
훔	-4924
外	-4925
꿔	-4926
뭉	-4927
맵	-4928
컸	-4929
濟	-4930
덱	-4931
侍	-4932
国	-4933
傳	-4934
康	-4935
副	-4936
令	-4937
音	-4938
뚝	-4939
왓	-4940
泰	-4941
造	-4942
開	-4943
캉	-4944
根	-4945
式	-4946
臺	-4947
끓	-4948
к	-4949
玉	-4950
典	-4951
利	-4952
떡	-4953
壽	-4954
쁘	-4955
핍	-4956
ᄀ	-4957
햇	-4958
寶	-4959
命	-4960
奉	-4961
в	-4962
텀	-4963
別	-4964
휠	-4965
親	-4966
댓	-4967
鮮	-4968
吳	-4969
思	-4970
族	-4971
應	-4972
い	-4973
뀐	-4974
ü	-4975
憲	-4976
語	-4977
짱	-4978
{	-4979
實	-4980
后	-4981
戰	-4982
꽤	-4983
`	-4984
唐	-4985
л	-4986
御	-4987
촨	-4988
씀	-4989
保	-4990
잦	-4991
맘	-4992
픔	-4993
ン	-4994
弘	-4995
修	-4996
良	-4997
횟	-4998
빔	-4999
說	-5000
在	-5001
슭	-5002
智	-5003
줌	-5004
浦	-5005
賢	-5006
펫	-5007
밋	-5008
申	-5009
т	-5010
作	-5011
엿	-5012
省	-5013
벅	-5014
形	-5015
言	-5016
詩	-5017
色	-5018
앓	-5019
進	-5020
來	-5021
工	-5022
錄	-5023
썬	-5024
阿	-5025
敬	-5026
位	-5027
싯	-5028
뤘	-5029
空	-5030
歌	-5031
老	-5032
土	-5033
梁	-5034
津	-5035
右	-5036
붐	-5037
如	-5038
뒀	-5039
塔	-5040
갇	-5041
괘	-5042
井	-5043
先	-5044
ο	-5045
界	-5046
線	-5047
流	-5048
七	-5049
風	-5050
눠	-5051
參	-5052
땄	-5053
얹	-5054
多	-5055
碑	-5056
○	-5057
딪	-5058
陳	-5059
延	-5060
헥	-5061
用	-5062
秀	-5063
齋	-5064
샨	-5065
ö	-5066
溪	-5067
깎	-5068
ó	-5069
數	-5070
ا	-5071
멧	-5072
運	-5073
벵	-5074
팟	-5075
間	-5076
護	-5077
藤	-5078
줘	-5079
徐	-5080
常	-5081
꼈	-5082
口	-5083
맑	-5084
場	-5085
í	-5086
맏	-5087
땃	-5088
ᅩ	-5089
藏	-5090
μ	-5091
反	-5092
찐	-5093
對	-5094
닦	-5095
몫	-5096
ā	-5097
志	-5098
玄	-5099
찔	-5100
甲	-5101
슛	-5102
랏	-5103
楊	-5104
許	-5105
達	-5106
뭇	-5107
텝	-5108
걀	-5109
任	-5110
옳	-5111
낫	-5112
車	-5113
곶	-5114
密	-5115
出	-5116
깐	-5117
씌	-5118
亭	-5119
윅	-5120
頭	-5121
끗	-5122
町	-5123
얽	-5124
郎	-5125
朱	-5126
츄	-5127
깄	-5128
沈	-5129
統	-5130
킸	-5131
靈	-5132
鳳	-5133
뻔	-5134
팍	-5135
佐	-5136
百	-5137
쭉	-5138
麗	-5139
愛	-5140
印	-5141
쟈	-5142
器	-5143
伯	-5144
夏	-5145
팰	-5146
姜	-5147
務	-5148
園	-5149
禪	-5150
熙	-5151
錫	-5152
烈	-5153
캅	-5154
湖	-5155
ν	-5156
團	-5157
察	-5158
뚱	-5159
員	-5160
ς	-5161
現	-5162
識	-5163
諸	-5164
關	-5165
儀	-5166
嘉	-5167
氣	-5168
草	-5169
鄕	-5170
從	-5171
解	-5172
}	-5173
ι	-5174
귄	-5175
튬	-5176
意	-5177
勝	-5178
豊	-5179
엥	-5180
榮	-5181
居	-5182
궈	-5183
容	-5184
橋	-5185
千	-5186
非	-5187
祭	-5188
쾰	-5189
ä	-5190
商	-5191
伊	-5192
핏	-5193
볍	-5194
뱃	-5195
加	-5196
―	-5197
찮	-5198
墓	-5199
뜬	-5200
챙	-5201
앰	-5202
坐	-5203
뻐	-5204
晉	-5205
母	-5206
遠	-5207
鐵	-5208
쩔	-5209
管	-5210
力	-5211
헛	-5212
■	-5213
遺	-5214
믈	-5215
낚	-5216
益	-5217
能	-5218
植	-5219
起	-5220
뫼	-5221
엮	-5222
黨	-5223
機	-5224
處	-5225
報	-5226
竹	-5227
。	-5228
싹	-5229
욘	-5230
領	-5231
뾰	-5232
畵	-5233
沙	-5234
第	-5235
し	-5236
調	-5237
恩	-5238
異	-5239
魏	-5240
귤	-5241
캣	-5242
뭄	-5243
次	-5244
β	-5245
秦	-5246
꿨	-5247
렝	-5248
ρ	-5249
想	-5250
雄	-5251
샐	-5252
탬	-5253
得	-5254
術	-5255
父	-5256
쉴	-5257
훙	-5258
支	-5259
始	-5260
泉	-5261
惠	-5262
火	-5263
ん	-5264
資	-5265
돗	-5266
可	-5267
我	-5268
丁	-5269
섀	-5270
τ	-5271
넛	-5272
室	-5273
岩	-5274
샀	-5275
品	-5276
紀	-5277
柱	-5278
鍾	-5279
受	-5280
랬	-5281
뮈	-5282
昭	-5283
類	-5284
웍	-5285
崇	-5286
얕	-5287
쿡	-5288
曲	-5289
챈	-5290
か	-5291
目	-5292
營	-5293
秋	-5294
삐	-5295
果	-5296
싣	-5297
숀	-5298
俊	-5299
廳	-5300
낄	-5301
總	-5302
姓	-5303
池	-5304
늙	-5305
깜	-5306
交	-5307
故	-5308
盧	-5309
舍	-5310
う	-5311
宇	-5312
푹	-5313
提	-5314
な	-5315
咸	-5316
育	-5317
댈	-5318
以	-5319
꽂	-5320
爲	-5321
녜	-5322
少	-5323
齊	-5324
試	-5325
系	-5326
富	-5327
入	-5328
뜸	-5329
局	-5330
卿	-5331
仲	-5332
@	-5333
手	-5334
ε	-5335
껏	-5336
表	-5337
波	-5338
發	-5339
렙	-5340
香	-5341
셴	-5342
男	-5343
갚	-5344
д	-5345
λ	-5346
魚	-5347
м	-5348
圓	-5349
群	-5350
象	-5351
꽝	-5352
産	-5353
妃	-5354
갯	-5355
쾨	-5356
瑞	-5357
角	-5358
尉	-5359
딧	-5360
ス	-5361
냅	-5362
共	-5363
情	-5364
顯	-5365
因	-5366
農	-5367
췌	-5368
ل	-5369
눔	-5370
吏	-5371
致	-5372
戶	-5373
防	-5374
恭	-5375
△	-5376
彦	-5377
首	-5378
極	-5379
썩	-5380
췄	-5381
慧	-5382
츰	-5383
촐	-5384
늪	-5385
몹	-5386
쪼	-5387
슌	-5388
と	-5389
큘	-5390
й	-5391
»	-5392
촛	-5393
た	-5394
署	-5395
짖	-5396
蘇	-5397
尊	-5398
딥	-5399
샵	-5400
電	-5401
짚	-5402
탭	-5403
博	-5404
邑	-5405
찢	-5406
훤	-5407
σ	-5408
覺	-5409
陸	-5410
薩	-5411
陰	-5412
è	-5413
庵	-5414
듐	-5415
у	-5416
房	-5417
릅	-5418
虎	-5419
區	-5420
峰	-5421
結	-5422
펩	-5423
펭	-5424
仙	-5425
쩐	-5426
즙	-5427
牧	-5428
맬	-5429
☆	-5430
쁨	-5431
半	-5432
樞	-5433
깁	-5434
ル	-5435
뿜	-5436
イ	-5437
뇽	-5438
溫	-5439
빽	-5440
倉	-5441
獻	-5442
뜰	-5443
겟	-5444
룻	-5445
蓮	-5446
屬	-5447
閣	-5448
굶	-5449
協	-5450
씻	-5451
学	-5452
死	-5453
域	-5454
淑	-5455
넉	-5456
貴	-5457
숍	-5458
巖	-5459
り	-5460
變	-5461
連	-5462
괌	-5463
普	-5464
엡	-5465
板	-5466
贊	-5467
쿰	-5468
完	-5469
呂	-5470
−	-5471
る	-5472
友	-5473
蔡	-5474
菩	-5475
퀼	-5476
뮐	-5477
乙	-5478
嚴	-5479
靖	-5480
엎	-5481
핼	-5482
範	-5483
哲	-5484
銀	-5485
越	-5486
燕	-5487
뭐	-5488
丹	-5489
勳	-5490
復	-5491
足	-5492
«	-5493
衆	-5494
職	-5495
邊	-5496
督	-5497
～	-5498
僧	-5499
퀄	-5500
律	-5501
샷	-5502
久	-5503
翼	-5504
衣	-5505
船	-5506
볶	-5507
台	-5508
鶴	-5509
淵	-5510
壇	-5511
祠	-5512
舊	-5513
近	-5514
롄	-5515
탔	-5516
—	-5517
港	-5518
珍	-5519
젯	-5520
藝	-5521
κ	-5522
淳	-5523
彌	-5524
載	-5525
샴	-5526
輔	-5527
윽	-5528
莊	-5529
쑨	-5530
臨	-5531
퓌	-5532
슝	-5533
種	-5534
精	-5535
뜯	-5536
喜	-5537
郭	-5538
뵈	-5539
赤	-5540
꿰	-5541
잼	-5542
촘	-5543
境	-5544
隆	-5545
껑	-5546
ラ	-5547
具	-5548
\	-5549
똥	-5550
素	-5551
쵸	-5552
而	-5553
に	-5554
至	-5555
訓	-5556
벚	-5557
잣	-5558
땀	-5559
벙	-5560
둬	-5561
	-5562
惡	-5563
允	-5564
됩	-5565
썰	-5566
層	-5567
멩	-5568
養	-5569
튠	-5570
則	-5571
둡	-5572
ま	-5573
奇	-5574
澤	-5575
均	-5576
욤	-5577
禁	-5578
舞	-5579
낡	-5580
純	-5581
特	-5582
斗	-5583
괜	-5584
밧	-5585
私	-5586
今	-5587
球	-5588
쥔	-5589
ら	-5590
住	-5591
座	-5592
毛	-5593
洋	-5594
聲	-5595
要	-5596
亞	-5597
旨	-5598
雨	-5599
然	-5600
リ	-5601
牛	-5602
儒	-5603
쥘	-5604
備	-5605
陀	-5606
	-5607
팻	-5608
龜	-5609
꼼	-5610
執	-5611
期	-5612
젓	-5613
廟	-5614
盛	-5615
